{
    "title": "20 хо",
    "text": "я живу свободно мне похуям на то что ктото пиздит делаю всё что угодно давай попробуй мне возразить на тыщу проц настоящий твои кумиры слизывают у нас прошлого нет нету завтра ебашу здесь как будто в последний раз если я сегодня умру 20 лучших хо ждут меня в аду если мою жизнь заберёт рокнролл значит я пиздато её провёл если я сегодня умру детка знай что я мутил только то что захочу если я усну вечным сном значит рокнролл я буду вечно жарить в нём 20 хо никого в хуй не ставлю свою судьбу решаю только лишь я если тебе я не нравлюсь хахаха малыш это проблема только твоя отдадут душу и тело твои подружки чтоб попасть к нам на бэк но ща до них нету дела нет мы забираем вновь семизначный чек если я сегодня умру 20 лучших хо ждут меня в аду если мою жизнь заберёт рокнролл значит я пиздато её провёл если я сегодня умру детка знай что я мутил только то что захочу если я усну вечным сном значит рокнролл я буду вечно жарить в нём если я сегодня умру 20 лучших хо ждут меня в аду если мою жизнь заберёт рокнролл значит я пиздато её провёл если я сегодня умру детка знай что я мутил только то что я захочу если я усну вечным сном значит рокнролл я буду вечно жарить в нём",
    "censored": "я живу свободно мне все равно на то, что кто-то говорит. Делаю все, что хочу, давай попробуй возразить настоящему, твои кумиры копируют у нас. У нас нет прошлого, нет завтра. Я делаю здесь, будто в последний раз. Если я сегодня умру, 20 лучших хо ждут меня в аду. Если мою жизнь заберет рок-н-ролл, значит, я классно ее провел. Если я сегодня умру, детка знай, что я делал только то, что хотел. Если я засну этим вечным сном, значит, я буду вечно наслаждаться рок-н-роллом. 20 хо, которых я никому не ставлю на место, только я решаю свою судьбу. Если тебе я не нравлюсь, хахаха, малыш, это проблема только твоя. Они отдадут душу и тело своих подружек, чтобы попасть к нам на задний двор. Но сейчас у нас нету дела, мы забираем вновь семизначный чек. Если я сегодня умру, 20 лучших хо ждут меня в аду. Если мою жизнь заберет рок-н-ролл, значит, я классно ее провел. Если я сегодня умру, детка знай, что я делал только то, что хотел. Если я засну этим вечным сном, значит, я буду вечно наслаждаться рок-н-роллом. Если я сегодня умру, 20 лучших хо ждут меня в аду. Если мою жизнь заберет рок-н-ролл, значит, я классно ее провел. Если я сегодня умру, детка знай, что я делал только то, что хотел. Если я засну этим вечным сном, значит, я буду вечно наслаждаться рок-н-роллом."
}