{
    "title": "буква ю",
    "text": "я сижу бухаю и мне вообще похуй похую вообще абсолютно буква ю мне теперь на тебя похую вообще похуй абсолютно вообще похую буква ю буква ю мне теперь похую мне похуй вернуть бы наш первый сведос то лучше б я бы не приходил и если б мне вернуть наш первый секс то лучше б подрочил ты думала что я подсел но оказалось что мне похуй все твои манипуляшки выглядели так убого я законченный романтик и мне круто с ебанутой но частенько за такой прячется конченная сука думала взяла кусок меня который взять не мог никто но для меня теперь ты стала тупо хуй в пальто ай я тебя больше не люблю буква ю мне теперь на тебя похую твои сообщения не жду буква ю буква ю мне теперь похую я тебя больше не люблю буква ю мне теперь на тебя похую даже сториз твои не смотрю буква ю буква ю мне теперь похую у меня новая крошка штырит меня в новом стиле ну а твой новый пацан на вид как тухлодырый пидор и он знает с ним в постели ты представляешь меня и ты знаешь он как я тебя не трахнет никогда можешь ебнуть горсть колёс можешь повеситься на люстре но с тобою в ресторане не пожрём мы больше устриц можешь резать себе вены облить меня кислотой но я скорее вырву член себе чем вновь буду с тобой я тебя больше не люблю буква ю мне теперь на тебя похую твои сообщения не жду буква ю буква ю мне теперь похую я тебя больше не люблю буква ю мне теперь на тебя похую даже сториз твои не смотрю буква ю буква ю мне теперь похую вообще похую",
    "censored": "Я сижу отдыхаю и мне абсолютно все равно. Меня не волнует ничего абсолютно. Мне все абсолютно безразлично. Мне плевать. Теперь мне абсолютно все равно на тебя. Я уже не волнуюсь. Я больше не хочу вернуть наши прежние отношения, я лучше бы не приходил. И если бы мне вернуть нашу первую близость, то лучше бы я просто посидел дома. Ты думала, что я привязался, но оказалось, что мне все равно. Все твои манипуляции выглядели так ничтожно. Я законченный романтик, и мне отлично с тобой, но часто за этим скрывается просто плохая женщина. Ты думала, что забрала кусок меня, которого никто не сможет взять, но для меня ты просто никому не нужная. Ты теперь просто никчемная и неприятная для меня. Я больше не люблю тебя, мне на тебя все равно. Я больше не ожидаю твоих сообщений. Мне на тебя все равно, я тебя больше не люблю. Я даже не смотрю на твои сториз. У меня есть новая подруга, которая меня впечатляет в новом стиле, в то время как твой новый парень выглядит как неудачник и гомосексуалист. И он знает, что с ним в постели ты представляешь меня, и ты знаешь, что он не сможет тебя удовлетворить, в отличие от меня. Ты можешь совершить самоубийство, но я скорее отрежу себе половой орган, чем снова буду с тобой. Я тебя больше не люблю, мне на тебя все равно. Я больше не ожидаю твоих сообщений. Мне на тебя все равно, я тебя больше не люблю. Я даже не смотрю на твои сториз. Мне совершенно все равно. Мне все абсолютно безразлично."
}