{
    "title": "большой",
    "text": "давай всё im ready если чё alright большой go это очень большой skrrt е neverlove ah чо skrrr gucci mane gucci mane gucci mane бля дядь мы сука будку эту ща уроним это самый большой а а а е а заводи давай хуярь братан мне нужен очень большой очень очень большой ахуенно большой cash cash мне нужен очень большой очень очень большой ахуенно большой блядь просто огромный cash обольстительный хозяин четырёх октав секислав unluvd из группы neverlove я не слушал чо там модно но sexmetal анклав отъебал вокруг всё жоска и вдобавок обоссав я поднялся на металле паровозик тот что смог сделал то что невозможно в russia пососи щенок а теперь пришла пора взять то что принадлежит папочке смотрите и учитесь бля я начал косить бабочки делаю ебейше я любой саунд в конфетку превращая любую хуйню все что ща имею размутил сам и любого из вас проверну на хую три альбома в год и я опять в туре тридцать с хуем городов каждый сезон мне не крюк оттачиваю стиль как ювелир внатуре набивая себе и браткам лаве в клюв мне нужен очень большой очень очень большой ахуенно большой cash cash мне нужен очень большой очень очень большой ахуенно большой блядь просто огромный cash челюсти падают на пол моё ебло на твоей тишке саунд ебёт мазеллов спустит в штанишки хочешь факаться со мной чел это слишком в инете ты герой в реале мочишь трусишки твоя бывшая и будущая мои groupies а нынешняя ho просит роспись на boobies большой кэш на базе сука дай мне огромный на крупные цифры я всегда голодный хамлю тебе с порога ааа вызывая злость слишком много клонов бля моих развелось я вращаю моду ууу мой хуй её ось в крышку гроба твоего я сука самый ржавый гвоздь я ворвался вы остались не у дел разъёбывать как я это тупо беспредел внатуре будто химик мне не нужен кликбейт смотри как я в лямы превращаю хейт мне нужен очень большой очень очень большой ахуенно большой cash cash мне нужен очень большой очень очень большой ахуенно большой блядь просто огромный cash",
    "censored": "давай всё, если что, хорошо. Поехали, это очень большой, да, никогда не нравился. Эй, что там, прокатим эту херню, сейчас уроним. Это самый большой, ах, да, заводи, давай, вперед, братик. Мне нужна очень большая сумма, очень, очень большая сумма денег. Просто огромный, очаровательный, хозяин четырех октав. И тем временем, из группы Neverlove, я не слушал, что там модно, но секс-металл, анклав, отжег вокруг со всем этим. Я поднялся на металле, из-за чего-то сделал невозможное в России. Пососи, щенок, а теперь пришло время забрать то, что принадлежит мне. Смотрите и учитесь, я начал жать на гитарных струнах, превращая любую дрянь в золото. Все, что я имею сейчас, создал сам, и я могу раздуть любого из вас на хую три раза. Три альбома в год, и я снова в туре, тридцать с хуем городов каждый сезон. Я не пропускаю, оттачиваю свой стиль, как ювелир, заполняя свои и своих друзей карманы деньгами. Мне нужна очень большая сумма, очень, очень большая сумма денег. Просто огромный, облачный. Челюсти падают на пол, моя голова на твоем руку, звук глубоко проникает. Хочешь заниматься со мной? Нет, это слишком на Интернете, ты умница, но на самом деле трусишки мочишь. Твоя бывшая и будущая - мои группы. А нынешняя проститутка просит подпись на груди. Большие деньги, сука, дай мне огромные суммы. Я всегда голоден, агрессирую сразу со порога. Вызываю злость, слишком много моих подражателей развелось. Вращаю моду, а мой член - клюв в крышке твоего гроба. Вы остались не у дел, разрушая все, как это смешно. Кликбейт мне не нужен, смотри, как я превращаю ненависть в миллионы. Мне нужна очень большая сумма, очень, очень большая сумма денег. Просто огромный."
}