{
    "title": "ярко выраженный минус",
    "text": "мы шароебились с парнями попопо ночной москве и вдруг внезапно залетели на рандомную тусе мы словно готы полугеи с налетом аниме в клубец ворвались к обывалам на эмо суете на нас все фейсеры смотрели и хотели дать пизды чтото шептали и косились но нам было допизды мы молодые бля рокстары чисто на своей волне ворвались чтобы разъебаться на рандомную тусе я сразу увидал у бара молодую меган фокс ее фигура приковала к себе взгляды мужиков она была слишком эффектна и все ссались подойти но а я чисто по фану решил яйца подкатить и я такой резко врываюсь и говорю je taime что на французском означает вроде пососи мой член она игриво улыбнулась говорит пошли бухать и я повёл ее за столик чтобы в уши ей продолжить ссать мама как же она красива но у неё один ярко выраженный минус вместо рокнрольных пати она тусуется в кальянных под эндшпиль и мияги тревожный звоночек но мне похую впрочем по фану засосал её и стрельнул номерочек она мне сказала что если хочу больше то мы можем пересечься с ней на следующий денёчек а сейчас ей надо вернуться к подружкам чтобы те не посчитали её давалкой и шлюхой что ж я курнул ее айкос и вернулся к пацанам они встречали меня так будто бы шёл жан клод ван дам и на следующий день мы с ней забились на свидос я вызвал ей такси от дома и мы пошли на гигос но когда мы залетели на канц к моим пацанам она сказала что за говнари пойдем курнем кальян и весь ивент она давила свою кислую мину видно что в рок атмосферу эта чика не врубилась и я вынужден был съебаться с ней курить кальян в её глазах я прочитал иначе я тебе пидор не дам мама как же она красива но у неё один ярко выраженный минус вместо рокнрольных пати она тусуется в кальянных под эндшпиль и мияги мама как же она красива но у неё один ярко выраженный минус вместо рокнрольных пати она тусуется в кальянных под эндшпиль и мияги",
    "censored": "мы веселились с парнями по ночной Москве и внезапно попали на случайную вечеринку. Мы выглядели необычно, словно стильные друзья с прикосновением аниме. Проникли в клуб, где обыватели были с гримасой эмо на лицах. На нас обращали внимание и произносили что-то в своей тусовке, но это нам было безразлично. Мы были молодыми и с головой погружены в нашу волнующую жизнь, чтобы забавиться на случайной вечеринке. Я сразу увидел юную красавицу у бара, ее фигура привлекала взгляды мужчин. Все хотели к ней подойти, но я пошел на риск и заиграл, сказав \"je t'aime\", что по французски означает \"я тебя люблю\". Она весело улыбнулась и предложила мне пойти выпить. Я повел ее к столику, чтобы продолжить приятное общение. Как она была прекрасна! Но был один минус - она предпочитала проводить время в кальянных под музыку \"Endspiel\" и Мияги. Это меня не интересовало, поэтому я сделал ей комплимент и попросил ее номер телефона. Она сказала, что если я хочу увидеть ее снова, мы можем встретиться на следующий день. А сейчас ей нужно вернуться к подругам, чтобы они не считали ее девушкой легкого поведения. После этого я закурил ее сигарету и вернулся к друзьям. Они приветствовали меня, словно встречали Жан-Клода Ван Дамма. На следующий день мы договорились о встрече. Я заказал ей такси и мы отправились на концерт. Но когда мы пришли к моим друзьям, она сказала, что хочет покурить кальян, и весь вечер она была мрачной. Было видно, что она не понимает атмосферы рока. Мне пришлось уйти и пообщаться с ней наедине, чтобы узнать, что она думает. В ее глазах я увидел отказ, но мне было все равно. Мама моя, какая она была красива! Но был один ярко выраженный минус - она предпочитала тусоваться в кальянных под музыку \"Endspiel\" и Мияги. Мама моя, какая она была красива! Но был один ярко выраженный минус - она предпочитала тусоваться в кальянных под музыку \"Endspiel\" и Мияги."
}