{
    "title": "антигерой",
    "text": "мозг закипает саунд цифровой пирокинез церковь жалких идеалов я сожгу как викернес я плачу только когда смываю грязную кровь я плачу только когда смываю грязную кровь мне так противен свет ваших икон фальшивым уродцам на них плюю в лицо я устрою massshooting в вашем лживом раю мертвая мечта или кошмар наяву в эклипс всех громче голос мой against the world антигерой я не ищу ничьей любви в тьме свой путь ищу один я выпью всю вашу кровь нервы пущу на корм толпы against the world антигерой я тот кем мечтали стать вы я тот кем мечтали стать вы маленькие суки ебаный рот bleagh ay ay come on fuck слушайка внимательно не пиздани лишнего это манифест того кто не возлюбил ближнего я плачу лишь когда смываю вашу грязную кровь я плачу лишь когда смываю вашу грязную кровь мозг закипает саунд цифровой пирокинез церковь ваших идеалов я сожгу как викернес ваших идолов ебланов поедаю как тарантул склейте нахуй свои пасти пока я вас в них не трахнул мне так противен свет ваших икон фальшивым уродцам на них плюю в лицо я устрою massshooting в вашем лживом раю мертвая мечта или кошмар наяву в эклипс всех громче голос мой against the world антигерой я не ищу ничьей любви в тьме свой путь ищу один я выпью всю вашу кровь нервы пущу на корм толпы against the world антигерой я тот кем мечтали стать вы",
    "censored": "мозг волнуется саунд цифрового огнедышащего закона церковь печальных идеалов я уничтожу как огонь-разрушитель я плачу только когда смываю грязную кровь я плачу только когда смываю грязную кровь мне так противен свет ваших икон фальшивым созданиям я хлопаю в лицо. Я устрою насилие в вашем лживом раю бездыханная мечта или кошмар наяву станет громче. Голос мой против мира, я противогерой. Я не ищу чью-то любовь, среди тьмы ищу свой путь. Я выпью всю вашу кровь, нервы будут подниматься на корм толпе. Против мира, я противогерой. Я тем, кем мечтали стать вы. Маленькие суки, надоедаете. Ай-ай, давайте, не рушьте ничего, это манифест того, кто не полюбил ближних. Я плачу только когда смываю вашу грязную кровь. Я плачу только когда смываю вашу грязную кровь. Мозг волнуется саунд цифрового огнедышащего закона, церковь ваших идеалов я уничтожу как огонь-разрушитель, ваших идолов глотаю как тарантул. Закройте свои рты, пока я не трахнул вас в них. Мне так противен свет ваших икон, фальшивым созданиям я хлопаю в лицо. Я устрою насилие в вашем лживом раю. Бездыханная мечта или кошмар наяву станет громче. Голос мой против мира, я противогерой. Я не ищу чью-то любовь, среди тьмы ищу свой путь. Я выпью всю вашу кровь, нервы будут подняты на корм толпе. Против мира, я противогерой. Я тем, кем мечтали стать вы."
}