{
    "title": "блицкриг",
    "text": "хахаха unluvd никто не стоит блядь это next level shit я сказал никто не стоит sagath давай блядь вам пизда сука blitzkrieg залетел сюда быстро с двух ног качество сразу видно death toll пишу новые списки идите вы нахуй подлизы blitzkrieg залетел сюда быстро с двух ног качество сразу видно death toll пишу новые списки идите вы нахуй подлизы нахуй трэп твоих друзей нахуй моду у детей слухи не всегда но врут мне опять всё сходит с рук нахуй трэп твоих друзей нахуй моду у детей слухи не всегда но врут мне опять всё сходит с рук ты меня тут точно не ждал эй смотрика как sagath залетает на металл прямиком из склепа на этот сатаны бал катафалк свой я за кладбищем припарковал эй даже не пытайся заткнуть мне рот давай отсюда вымитайся эй средний род дед и neverlove вот это поворот тебе не место быть среди достопочтенных господ эй тупые колхозные дяди дяди и их бесполезные бляди бляди умеют лишь бычить и гадить гадить о боже как вы заебали заебали грешите а потом молитесь молитесь да я забрал ваши royalties royalties чистой породы средь помесей этот shit пиздит сильнее чем колесы до смерти blitzkrieg залетел сюда быстро с двух ног качество сразу видно death toll пишу новые списки идите нахуй подлизы blitzkrieg залетел сюда быстро с двух ног качество сразу видно death toll пишу новые списки идите нахуй подлизы влетаю с двух ног и плевать что будет дальше с тобой буду жесток ты весь соткан из фальши надгробный венок тебе купить я не забуду зря пустил на порог нет я не пощадил иуду влетаю с двух ног и начинается шоу да это злой рок его делаем хорошоу тут гарь дым смок спецэффекты сатаны давай читай между строк мы все тут обречены нахуй трэп твоих друзей нахуй моду у детей слухи не всегда но врут мне опять всё сходит с рук нахуй трэп твоих друзей нахуй моду у детей слухи не всегда но врут мне опять всё сходит с рук",
    "censored": "хахаха, никто не стоит перед этим, это следующий уровень, я сказал, никто не стоит, давайте, уважаемые аудиторы, вам показать, что мы можем сделать. Внезапно, качество сразу заметно, пишу новые списки, покиньте эту компанию подлизы. Вот так быстро и координированно влетает в действие, поразительно. Оставьте вашу бездарную хип-хоп моду, которую дети повторяют. Слухи не всегда верны, но мне уже все равно, я просто нулю всем. Ты точно не ожидал меня здесь, эй, посмотрите, как Sagath взлетает на металл, прямо из склепа на эту сатанинскую вечеринку. Мой похоронный катафалк я припарковал за кладбищем. Эй, даже не пытайся заткнуть мои уста, выключайте свет, убирайтесь отсюда. Эй, тупые бабы и их бесполезные мальчишки, вы только умеете бычить и гадить. О, боже, как вы меня достали, грешите, а потом молитесь. Да, я забрал ваши предзаказы, чистый шедевр среди других неудач. Влетаю с двух ног и мне все равно, что будет дальше с тобой, я буду безжалостен. Ты полностью состоишь из фальши, наставляй ты себе надгробные венки, зря я дал тебе шанс. Влетаю с двух ног и начинается шоу, да, это злой рок, мы делаем его отлично. Здесь горит огонь, дым и спецэффекты сатаны, читай между строк, мы все здесь обречены. Оставь хип-хоп своих друзей, забудь моду, что у детей, слухи иногда врут, но мне все равно, все легко сходит с рук."
}