{
    "title": "электронка",
    "text": "я так хочу стать твоей электронкой чтоб ты брала меня в рот нежно и долго я так хочу стать водой из под крана чтоб каждый день ты от меня намокала я так хочу стать китом из икеи чтоб ты спала со мною голой в постели я так хочу хочу стать диваном чтоб каждый день ты на меня приседала я так хочу стать твоими чулками чтоб ты меня трогала чаще ногами я так хочу стать куриным яйцом чтоб ты питалась только моим белком yeah и если б ты внезапно стала бы мной я б занимался этим только с рукой и если б вдруг ты стала бы пацаном я стал бы геем и мне было бы норм я так хочу стать твоей электронкой чтоб ты брала меня в рот нежно и долго я так хочу стать водой из под крана чтоб каждый день ты от меня намокала я так хочу стать китом из икеи чтоб ты спала со мною голой в постели я так хочу хочу стать диваном чтоб каждый день ты на меня приседала я хочу быть с тобой иметь тебя владеть тобой внутри тебя и днем и ночью седня завтра сверху снизу слева справа хочу быть твоей электронкой я так хочу стать твоей электронкой чтоб ты брала меня в рот нежно и долго я так хочу стать водой из под крана чтоб каждый день ты от меня намокала я так хочу стать китом из икеи чтоб ты спала со мною голой в постели я так хочу хочу стать диваном чтоб каждый день ты на меня приседала",
    "censored": "я так хочу стать твоей любимой, чтобы ты меня ласкала нежно и долго. Я так хочу быть наполнителем твоей жизни, чтобы каждый день ты ощущала мое присутствие. Я так хочу стать комфортным кем-то, кто поддержит тебя каждую ночь. Я так хочу быть твоей опорой, чтобы ты могла положиться на меня каждый день. Я так хочу быть твоими любимыми носками, чтобы ты могла часто прикасаться к мне ногами. Я так хочу быть непревзойденным источником удовольствия для тебя. Если бы ты вдруг стала мной, я бы использовал это только для нашего взаимного удовольствия. Если бы ты вдруг стала настоящим молодым человеком, я бы стал готовим попытке и принял бы это привычным. Я так хочу стать твоей любимой, чтобы ты меня ласкала нежно и долго. Я так хочу быть наполнителем твоей жизни, чтобы каждый день ты ощущала мое присутствие. Я так хочу стать комфортным кем-то, кто поддержит тебя каждую ночь."
}