{
    "title": "эгоист",
    "text": "да я эгоэгоист да я эгоэгоэгоист да я но все равно я думаю о тебе эгоист да я эгоэгоэгоист да я но все равно ты так хочешь ко мне да я эгоэгоист да я эгоэгоэгоист да я но все равно я думаю о тебе эгоист да я эгоэгоэгоист да я но все равно ты так хочешь ко мне двадцать пять шагов назад сразу знал что был неправ но верить верить в это не мог двадцать пять шагов вперёд там меня никто не ждёт надеюсь это чувство соврёт этот спящий город вновь украл мои сны и я снова пьян но не от любви и в каждом прохожем я вновь вижу врага и в каждом враге я вижу себя да я эгоэгоист да я эгоэгоэгоист да я но все равно я думаю о тебе эгоист да я эгоэгоэгоист да я но все равно ты так хочешь ко мне двадцать пять шагов назад никто не был виноват но верил верил когда мне лгали двадцать пять шагов вперёд во мне это не умрет но веришь ты и не сжигаешь мосты это время не лечит это время не ждёт и я не воспринимаю это на свой счёт игра дороже чем свечи и всю жизнь напролёт расправив плечи иду вперёд да я эгоэгоист да я эгоэгоэгоист да я но все равно я думаю о тебе эгоист да я эгоэгоэгоист да я но все равно ты так хочешь ко мне",
    "censored": "да я эгоист, да я эгоист, да я но все равно я думаю о тебе. Эгоист, да я эгоист, да я но все равно ты так хочешь ко мне. Двадцать пять шагов назад, сразу знал, что был неправ, но верить, верить в это не мог. Двадцать пять шагов вперед, там меня никто не ждет, надеюсь, это чувство соврет, этот спящий город вновь украл мои сны, и я снова пьян, но не от любви. И в каждом прохожем я вновь вижу врага, и в каждом враге я вижу себя. Да я эгоист, да я эгоист, да я но все равно я думаю о тебе. Эгоист, да я эгоист, да я но все равно ты так хочешь ко мне. Двадцать пять шагов назад, никто не был виноват, но верил, верил, когда мне лгали. Двадцать пять шагов вперед, во мне это не умрет, но веришь ты и не сжигаешь мосты. Это время не лечит, это время не ждет, и я не воспринимаю это на свой счет. Игра дороже, чем свечи, и всю жизнь напролет, расправив плечи, иду вперед. Да я эгоист, да я эгоист, да я но все равно я думаю о тебе. Эгоист, да я эгоист, да я но все равно ты так хочешь ко мне."
}