{
    "title": "фотки",
    "text": "я удалю все наши фотки и забуду навсегда все что ты мне обещала не стоит ни гроша и я кричал до боли в глотке ты не слышишь ни черта я удалю все наши фотки уеду навсегда я удалю все наши фотки и забуду навсегда все что ты мне обещала не стоит ни гроша и я кричал до боли в глотке ты не слышишь ни черта я удалю все наши фотки уеду навсегда сколько раз сколько раз сколько раз я пытался уйти но ты не удалялась из моей больной головы сколько раз сколько раз сколько раз чээсил тебя везде боже как мне хотелось пробить дыру в твоей больной голове спокойно шёл своей дорогой зачем зачем я нашёл твою скажи скажи за что мне за что было мне так с тобой тяжело я удалю все наши фотки и забуду навсегда все что ты мне обещала не стоит ни гроша и я кричал до боли в глотке ты не слышишь ни черта я удалю все наши фотки уеду навсегда навсегда навсегда навсегда навсегда сколько раз сколько раз сколько раз мы говорили прости и опять спускал я все с рук своей больной любви сколько раз сколько раз сколько раз приколы твои отстой детка я не врубаюсь в кайф от твоей любви больной помни ты для меня была всем а теперь пустое место малая можешь скринить этот мессидж ты больше не моя невеста я удалю все наши фотки и забуду навсегда все что ты мне обещала не стоит ни гроша и я кричал до боли в глотке ты не слышишь ни черта я удалю все наши фотки уеду навсегда я удалю все наши фотки и забуду навсегда все что ты мне обещала не стоит ни гроша и я кричал до боли в горле ты не слышишь ни черта я удалю все наши фотки уеду навсегда",
    "censored": "я удалил все наши фотографии и забуду навсегда все, что ты мне обещала не стоит ничего и я кричал до изнеможения, ты не слышишь ничего. Я удалю все наши фотографии, уеду навсегда. Я удалил все наши фотографии и забуду навсегда все, что ты мне обещала не стоит ничего и я кричал до изнеможения, ты не слышишь ничего. Я удалю все наши фотографии, уеду навсегда. Сколько раз, сколько раз, сколько раз я пытался уйти, но ты не желала исчезнуть из моих мыслей. Сколько раз, сколько раз, сколько раз, я не мог понять, почему ты мне так трудно, я удалил все наши фотографии и уеду навсегда. Сколько раз, сколько раз, сколько раз мы говорили \"прости\" и я снова простил все подставы, связанные с моей больной любовью. Сколько раз, сколько раз, сколько раз, твои шутки не смешны, детка, я не испытываю удовольствия от твоей больной любви. Помни, ты была всем для меня, а теперь остаётся только пустота. Можешь сохранить этот сообщение, ты больше не моя невеста. Я удалю все наши фотографии и забуду навсегда все, что ты мне обещала, не стоит ничего и я кричал до боли в глотке, ты не слышишь ничего. Я удалю все наши фотографии, уеду навсегда. Я удалю все наши фотографии и забуду навсегда все, что ты мне обещала, не стоит ничего и я кричал до боли в горле, ты не слышишь ничего. Я удалю все наши фотографии, уеду навсегда."
}