{
    "title": "фак ю эттитю",
    "text": "fuck you attitude bleagh come on юность вышла в окно а молодость тянется серой чередою из дней это артхаус кино мы связаны только хитрой цепью блокчейн я вёл себя так как будто я последний из людей так много тут белых мужчин ведь это не кастинг на новые фильмы disney ja pjan kao majka dunja rakija kurva sranje nova kola novinovi pare tamo gužva na žurke u novi sadi густой туман это твой хозяин блядь утопил рефлексию в саперави тебе в сердце слема на последнем треке летит в голову подошва onitsuka tiger этот январь зарежет будто длинный чёрный нож он сокращает резко наш с тобой остаток дней сегодня я а завтра непременно ты умрёшь мне наплевать на всех слэм слэм слэм нет тебе нечего сказать нечего сказать на мой fuck you attitude оо я ебашу для себя только для себя на других мне похую похуй на респекты похуй на признание это лишь побочное явление таланта похуй на тренды похуй на фейм ведь ты будешь это хавать хоть я для тебя ноунейм и я въябываю въябываю как бля папа карло и всё то что я навъябывал я заберу обратно чел мне похуй чё ты скажешь не твоё собачье дело знаю я тебе не нравлюсь можешь идти на хуй смело эй эй fuck you attitude сука они полюбят меня когда я буду успешен и отвернутся когда я потерплю неудачу она очень хочет ключи от моего сердца но я не дал бы ей ключи даже от своей тачки ее я без вышки мне не быть инженером весь в татухах в банк работать мне не идти во мне пожар уже выжжены нервы лучше сгорю на солнце чем буду жить в тени нет тебе нечего сказать нечего сказать на мой fuck you attitude оо я ебашу для себя только для себя на других мне похую нет тебе нечего сказать нечего сказать на мой fuck you attitude я ебашу для себя только для себя на других мне похую эй эй fuck you attitude fuck you fuck you attitude",
    "censored": "Вы сталкиваетесь с отрицательным отношением, отвалю отсюда, молодежь вышла в окно, а взросление продолжается через серию скучных дней. Это французское искусство, мы связаны только хитроумной веригой блокчейна. Я вел себя так, будто я последний человек на Земле. Так много белых мужчин здесь, но это не пробы на новые фильмы Диснея. Я пью, как мать Дунья, рыдаю, разбавляю это с гавной новой машиной и новыми деньгами, там толпа на вечеринках в Новом Саду. Густой туман - это твой босс, дура, который похоронил рефлексию во внутренних дебрях. Надевай эту подошву Asics, этот январь сморит, как длинный черный нож. Он режет наши оставшиеся дни. Сегодня – я, а завтра – конечно, ты умрешь. Мне все равно на всех, слэм, слэм, слэм. У тебя нечего сказать, нечего сказать на мое отношение fuck you. Оо, я работаю для себя, только для себя. Мне важно только мое дело. На тебя мне наплевать. Мне все равно на уважение, все равно на признание, это просто побочный эффект таланта. Мне все равно на моду, все равно на славу, потому что ты все равно будешь это принимать, хоть я и ничего не значу для тебя, и я надоедаю, бей меня как Папа Карло. И все то, что я сделал и наворочал, я заберу обратно. Мне все равно, что ты скажешь, это не твое дело, собака. Я знаю, что я тебе не нравлюсь, так что можешь идти прочь спокойно. Эй, эй, ненавидь меня, fuck you attitude, они полюбят меня, когда я буду успешен, и они отвернутся, когда я потерплю неудачу. Она так хочет ключи от моего сердца, но я не отдал бы их ей, даже ключи от моего автомобиля. Я безобразен, не учился на инженера, все в татуировках. Работать в банке – также не мое дело. Во мне уже пожар, нервы выжжены. Я лучше сгорю на солнце, чем буду жить в тени. У тебя нет ничего, что ты мог бы сказать, нет ничего, что ты мог бы сказать на мое fuck you attitude. Оо, я работаю для себя, только для себя. Мне все равно на других. У тебя нет ничего, что ты мог бы сказать, нет ничего, что ты мог бы сказать на мое fuck you attitude. Я работаю для себя, только для себя, мне все равно на других. Эй, эй, ненавидь меня, fuck you attitude, fuck you, fuck you attitude."
}