{
    "title": "уходи",
    "text": "мой пульс ровный теперь когда я слышу голос твоой уже не волнует с кем ты и когда ты вернёшься домоой давай мы будем честными друг с другом хотя бы сейчас и даже смерть не разлучит этот точно не про нас мы пытались строить мечты я вижу только их руины вечное счастье с тобой было сука невыносимо нет уходи здесь и сейчас расходятся наши пути уходи свобода лучше чем иллюзия любви уходи нежно минет ни нежности ни страсти уходи уходиии и не еби мозги и не еби мозги я с аппетитом в руках сжимаю чьёто новое тело безразличье и холод там где раньше болело боже не надо этих сцен детка не надо этих фраз знаешь всему есть свой конец и он настал для нас я буду помнить лишь хорошее хоть его было мало опять валишь на меня всё бля как это заебалооо уходи здесь и сейчас расходятся наши пути уходи свобода лучше чем иллюзия любви уходи нежно минет нет нежности ни страсти уходи уходиии и не еби мозги уходиииии не еби мозгиии уходиииии не еби мозгиииии уходи здесь и сейчас расходятся наши пути уходи свобода лучше чем иллюзия любви уходи нежно минет ни нежности ни страсти уходи уходиии и не еби мозги",
    "censored": "мой пульс ровный теперь когда я слышу голос твоей уже не волнует с кем ты и когда ты вернёшься домой. Давай мы будем честными друг с другом, хотя бы сейчас, и даже смерть не разлучит нас. Мы пытались строить мечты, но я вижу только их руины. Вечное счастье с тобой было невыносимо, нет, уходи здесь и сейчас. Расходятся наши пути, уходи. Свобода лучше, чем иллюзия любви. Уходи нежно, нет нежности ни страсти. Уходи и не затрудняй меня. Я с аппетитом в руках сжимаю чьё-то новое тело. Безразличие и холод там, где раньше болело. Боже, не надо этих сцен, детка, не надо этих фраз. Знаешь, всему есть свой конец, и он настал для нас. Я буду помнить лишь хорошее, хоть его было мало. Опять валишь на меня всё, блин, как это надоело. Уходи здесь и сейчас. Расходятся наши пути, уходи. Свобода лучше, чем иллюзия любви. Уходи нежно, нет нежности ни страсти. Уходи и не вставай на моё сердце. Уходи, не затягивай. Уходи, не вставай на мою голову. Уходи здесь и сейчас. Расходятся наши пути, уходи. Свобода лучше, чем иллюзия любви. Уходи нежно, нет нежности ни страсти. Уходи и не затрудняй меня."
}