{
    "title": "тяночка",
    "text": "мне больше не нужны эти фальшивые фифы которым нужен лишь кокс и бабло мне нужна скромная милая хикка что впустит меня в ее мирок я буду ее кунчиком буду делать кунчика я буду любить кормить и не отдавать буду самым нежным с ней самым близким из людей о господи как же как же хочется тяночку худенькую бледную не очень высокую непременно девственную нецелованную с тонкими руками синяками под глазами ооу как же хочется тяночку худенькую бледную не очень высокую непременно девственную нецелованную с тонкими руками синяками под глазами и неуложенными волосами я так устал от глупых игр и боли и я готов полюбить аниме чтоб вместо клубов баров и тусовок заворачивать ей ноги в плед милую послушную и немного грустную я буду беречь ее как будто сенпай буду самый верным ей лишь откроет сердечко мне о господи как же как же хочется тяночку худенькую бледную не очень высокую непременно девственную нецелованную с тонкими руками синяками под глазами ооу как же хочется тяночку худенькую бледную не очень высокую непременно девственную нецелованную с тонкими руками синяками под глазами и неуложенными волосами",
    "censored": "мне больше не нужны эти фальшивые люди, которым важны только наркотики и деньги. Мне нужна простая и милая девушка, которая позволит мне войти в ее мир. Я буду заботиться о ней, буду делать все, что в моих силах, чтобы она была счастлива. Я буду самым нежным и близким человеком для нее. О Господи, как я хочу найти такую худенькую и бледную девушку, не очень высокую, непременно девственную и нецелованную, с тонкими руками и синяками под глазами. О, как я хочу ангела, неуложенные волосы и маленькую грусть в ее глазах. Я так устал от пустых развлечений и боли, и я готов полюбить девушку, чтобы вместо клубов, баров и вечеринок мы могли обернуться в теплый плед. Она будет послушной и немного грустной, и я буду заботиться о ней, будто она мой смысл жизни. Я буду самым верным ей, только если она откроет свое сердце для меня. О Господи, как я хочу найти такую худенькую и бледную девушку, не очень высокую, непременно девственную и нецелованную, с тонкими руками и синяками под глазами. О, как я хочу ангела, неуложенные волосы и маленькую грусть в ее глазах."
}