{
    "title": "убийца амбиций",
    "text": "и я дарил тебе без повода цветы покупал шмотки провожал тебя до дома и я платил всегда за ужин и такси я удалял из всех сетей других девчёнок но тебе все было мало и ты не выкупала что игра в одни ворота меня задолбала вечно делала мне грустно говорила что искусством не смогу поднять капусты чтоб позволить наши чувства нет не надо говорить что я отстойный бойфренд что променял тебя на свой бездарный бойзбэнд почему ты стала такой кровопийцей почему ты стала убийцей амбиций не надо говорить что я отстойный бойфренд что променял тебя на свой бездарный бойзбэнд почему ты стала такой кровопийцей почему ты стала убийцей амбиций убийцей амбиций убийцей амбиций я был так слеп и безрассуден от любви но все мои кенты открыть глаза пытались мне дураку на то что нам не попути но для тебя мои кенты были врагами как же ты меня истезала гнобила обзывала мстила обесценивала даже проклинала говорила что есть лучше чтоб не бил больше татушки чтоб не стыдно было маме показать фотку подружкам жесть не надо говорить что я отстойный бойфренд что променял тебя на свой бездарный бойзбэнд почему ты стала такой кровопийцей почему ты стала убийцей амбиций не надо говорить что я отстойный бойфренд что променял тебя на свой бездарный бойзбэнд почему ты стала такой кровопийцей почему ты стала убийцей амбиций убийцей амбиций убийцей амбиций",
    "censored": "и я подарил тебе без повода цветы, покупал шмотки, провожал тебя до дома, и я всегда оплачивал ужин и такси. Я удалял из всех соцсетей других девушек, но тебе все было мало, и ты не понимала, что игра в одни ворота меня утомила. Всегда ты делала мне грустно, говорила, что искусством не смогу ничего достичь. Чтобы не говорить, что я плохой парень и что я заменил тебя на свою бездарную группу, почему ты стала такой эгоистичной и убила все мои амбиции? Но не надо говорить, что я плохой парень и что я заменил тебя на свою бездарную группу, почему ты стала такой эгоистичной и убила все мои амбиции? Убила все мои амбиции, убила все мои амбиции. Я был так слеп и безрассуден от любви, но все мои друзья пытались открыть мне глаза. Но для тебя мои друзья были врагами. Как же ты меня мучила, унижала, обзывала, мстила, обесценивала, даже проклинала. Говорила, что есть лучше, чтобы больше не татуировать себя и чтобы не стыдно было показать фотки маме и подругам. Не надо говорить, что я плохой парень и что я заменил тебя на свою бездарную группу, почему ты стала такой эгоистичной и убила все мои амбиции? Не надо говорить, что я плохой парень и что я заменил тебя на свою бездарную группу, почему ты стала такой эгоистичной и убила все мои амбиции? Убила все мои амбиции, убила все мои амбиции."
}