{
    "title": "самая дрянная",
    "text": "назови меня хозяином или мудаком и я буду драть тебя так чтоб орала на весь дом хочу сделать тебе больно жаль что ты любишь это мисс самая дрянная сука этой планеты люби меня как ева любила адольфа и мы закончим с тобой как клайд и бони я ненавижу тебя но люблю когда раздета мисс самая дрянная сука этой планеты жизнь с тобой карусель пиздецов хочу украсить синяками тело и лицо твоё за то как ты старательно гробишь мои нервы мисс самая дрянная сука этой планеты ты будишь всех демонов во мне и они правят мной до рассвета я дам то что тебе нужно вдвойне попробуй вывезти это назови меня хозяином или мудаком и я буду драть тебя так чтоб орала на весь дом хочу сделать тебе больно жаль что ты любишь это мисс самая дрянная сука этой планеты заставлю тебя молить меня о пощаде но ее ты не дождешься в этой блядской кровати видел много потаскух но они не конкуренты мисс самая дрянная сука этой планеты ууууу мисс самая дрянная сука этой планеты хахахаха оближи меня с головы до ног и если мы умрем в один день ляжем в один гроб если я сам не убью тебя сучару по белке мисс самая дрянная сука этой планеты беги от меня но ты захочешь опять в эту игру на выживание со мною сыграть поставив все на кон забив на сантименты ты самая дрянная сука а кто сука bitch покажи мне всю свою блядскую суть я выбью все дерьмо из тебя без остатка я укротитель как ты бешеных сук укрощаю будет не будет завтра назови меня хозяином или мудаком и я буду драть тебя так чтоб орала на весь дом хочу сделать тебе больно жаль что ты любишь это мисс самая дрянная сука этой планеты заставлю тебя молить меня о пощаде но ее ты не дождешься в этой блядской кровати видел много потаскух но они не конкуренты мисс самая дрянная сука этой планеты я укротитель этих бешеных сук хахаха яу хахахахахахаха",
    "censored": "позволь мне представиться или обозвать меня идиотом, и я буду карать тебя так, чтобы из тебя доносились громкие крики. Хочу причинить тебе боль, жаль, что ты наслаждаешься этим. Мисс, ты самая неприятная женщина на этой планете. Люби меня, как Ева любила Адама, и мы закончим, как Клайд и Бонни. Я ненавижу тебя, но люблю, когда ты раздета. Мисс, ты самая неприятная женщина на этой планете. Жизнь с тобой - адская аттракцион для идиотов. Я хочу украсить твое тело и лицо синяками за то, как ты старательно доводишь меня до нервного срыва. Мисс, ты самая неприятная женщина на этой планете. Ты будишь всех демонов во мне, и они будут управлять мной до рассвета. Я дам тебе то, что ты хочешь, вдвойне. Попробуй выжить в этой ситуации. Позволь мне обозвать себя хозяином или идиотом, и я буду карать тебя так, чтобы из тебя доносились громкие крики. Хочу причинить тебе боль, жаль, что ты наслаждаешься этим. Мисс, ты самая неприятная женщина на этой планете. Заставлю тебя молить меня о пощаде, хотя ее ты не получишь. В этой неприятной ситуации ты не конкурент ни для кого. Мисс, ты самая неприятная женщина на этой планете. Хохот, оближи меня с головы до ног. И если мы умрем в один день, ляжем в один гроб. Если я сам не убью тебя, то хоть бы научил тебя хорошим манерам. Мисс, ты самая неприятная женщина на этой планете. Беги от меня, но ты всё равно захочешь сыграть эту игру на выживание. Поставив все на кон и забыв о чувствах. Ты самая неприятная женщина. И кто сука, bitch? Покажи мне свою настоящую сущность. Я выбью из тебя всю грязь без остатка. Я укротитель этих непослушных девочек. Хахаха."
}