{
    "title": "рок-н-ролл простит мне всё",
    "text": "мы куражим а нам платят платят больше чем платили вчера о да со мной в привате две малышки а за дверью крики смех звон стекла ай ай айяйяй лайфстайл тусы и гастроли групиз ангельская пыль я трахну нашу индустрию а потом трахну весь мир можешь хейтить и дислайкать это не остановить эй малая не стесняйся прыгай в лимо гоу тусить тинка справа милфа слева обе палят неумело почемуто я уверен что трахну обеих мне на баре наливают все стриппухи за свой счёт а я пью и не стесняюсь рокнролл простит мне все тинка справа милфа слева обе палят неумело почемуто я уверен что трахну обеих мне на баре наливают все стриппухи за свой счёт а я пью и не стесняюсь рокнролл простит мне все просыпаюсь пьяный между двух малышек не могу понять где уууууеееее такси вези меня в аэропорт мне надо бы успеть саундчек сегодня я опять на сцене лью шампанское в толпу солдаут лифчики фанаток как же я это все люблю малой смотри как мы сияем чекай этот дикий стиль на афтепати будет мясо но мы не жалеем сил тинка справа милфа слева обе палят неумело почемуто я уверен что трахну обеих мне на баре наливают все стриппер за свой счёт а я пью и не стесняюсь рокнролл простит мне все",
    "censored": "мы развлекаемся, и за это платят нам больше, чем раньше, о да. Со мной в привате две милые девушки, а за дверью слышны крики, смех и звон стекла. Ай-ай-ай, лайфстайл тусовки и гастроли, популярность и слава. Я изменю нашу индустрию и покорю весь мир. Можешь ненавидеть и ставить дизлайки, но это не остановит меня. Эй, девушка, не стесняйся, иди в лимузин и веселись. Молоденькая справа, зрелая секретарша слева, обе пытаются соблазнить, но я уверен, что соблазню их обеих. Мне наливают в баре все стрипперши за их счет, и я пью, не стесняясь. Рок-н-ролл простит мне все. Меня будят пьяным между двух красоток, не могу понять, где я. Такси, повези меня в аэропорт, мне нужно успеть на звуковую проверку. Сегодня я снова на сцене, разливаю шампанское в толпу. Концерт полностью распродан, лифчики поклонниц летят ко мне. Как я все это люблю. Малышка, смотри, как мы сияем. Жди эту безумную вечеринку после концерта, там будет весело. Мало кто понимает, сколько сил вкладываем. Молоденькая справа, зрелая секретарша слева, обе пытаются соблазнить, но я уверен, что соблазню их обеих. Мне наливают в баре все стрипперши за их счет, и я пью, не стесняясь. Рок-н-ролл простит мне все."
}