{
    "title": "сквиртоленд",
    "text": "мы сегодня здесь чтобы найти любовь быть может навсегда или пару часов не важно кто тебя сюда привёл есть варик получше для тебя гёрл дай руку мне мы исчезнем вдвоём а утром друзьям скажем что ты не причём бэйби не бойся прыгай со мной в фонтан нас настигает струйный ураган в сквиртоленд возьму тебя сегодня бейби сквиртофлекс познает ночью твоя точка g я буду так глубоко в сквиртоленд всегда детка я жду тебя мы сегодня здесь чтобы найти любовь или может просто тупо половить кайфов пускай подруги думают то что ты хо этой ночью со мной тебе детка детка будет на всё по море в постели до нитки бельё не чувствуешь ног уже но хочешь ещё бейби не бойся для тебя навсегда теперь открыты эти врата в сквиртоленд возьму тебя сегодня бейби сквиртофлекс познает ночью твоя точка g я буду так глубоко в сквиртоленд всегда детка я жду тебя в сквиртоленд возьму тебя сегодня бейби сквиртофлекс познает ночью твоя точка g я буду так глубоко в сквиртоленд всегда детка я жду тебя",
    "censored": "мы сегодня здесь чтобы найти любовь, быть может навсегда или на несколько часов, не важно. Кто тебя сюда привёл, есть варианты получше для тебя, девушка. Дай мне руку, мы исчезнем вдвоём, а утром скажем друзьям, что ты не причём. Бэйби, не бойся, прыгай со мной в фонтан, нас настигает сильный поток. В сквиртоленд возьму тебя сегодня, детка. Сквиртофлекс познает ночью твою точку G. Я буду так глубоко в сквиртоленд, всегда, детка. Я жду тебя. Мы сегодня здесь, чтобы найти любовь или, может быть, просто получить удовольствие. Пусть подруги думают, что ты хочешь этой ночью со мной. Тебе, детка, будет на всё, по море и до нитки белья. Не чувствуешь ног уже, но хочешь ещё. Бэйби, не бойся, я здесь навсегда для тебя. Теперь открыты эти врата в сквиртоленд, возьму тебя сегодня, детка. Сквиртофлекс познает ночью твою точку G. Я буду так глубоко в сквиртоленд, всегда, детка. Я жду тебя. В сквиртоленд возьму тебя сегодня, детка. Сквиртофлекс познает ночью твою точку G. Я буду так глубоко в сквиртоленд, всегда, детка. Я жду тебя."
}