{
    "title": "с чистого листа",
    "text": "представь что все кого ты знала мертвы и оставшимся в живых дела нет до тебя будешь ли ты жить дальше прежнюю жизнь или сожжешь себя чтоб начать с чистого листа что будешь делать ты когда зачахнет твоя красота когда не сможешь ей слепить наивные глаза когда целуя грязь падешь в неё но встать не будет сил когда гнойник иллюзий лопнет и с ним весь твой мир и однажды ты проснёшься но меня не будет рядом кто тебя тогда поймает когда снова будешь падать знаешь что еще не поздно начать с чистого листа пока в тебя верит хоть ктото даже если нет веры в себя веры в себя почему ты не покажешь мне слабость только так я подскажу тебе в чем сила твоя когда твои глаза расскажут мне правду наступят дни когда ты сможешь вновь спать по ночам клянёшься ты опять и опять ты предаёшь себя что стоят все твои слова научишься ли быть честна ты шла над пропастью по нити для забавы толпы но кто из них глаз не отвёл когда вниз полетела ты и однажды ты проснёшься но меня не будет рядом кто тебя тогда поймает когда снова будешь падать знаешь что ещё не поздно начать с чистого листа пока в тебя верит хоть ктото даже если нет веры в себя веры в себя",
    "censored": "представь, что все, кого ты знала, отсутствуют, и никаких дел нет до тебя. Будешь ли ты жить дальше свою жизнь, или сожжешь себя, чтобы начать с чистого листа? Что будешь делать, когда угаснет твоя привлекательность? Когда не сможешь использовать ее, чтобы обмануть наивные глаза? Когда, целуя грязь, ты упадешь в нее и не сможешь встать? Когда гнойник иллюзий лопнет и весь твой мир с ним? И однажды ты проснешься, но меня не будет рядом. Кто тогда поймает тебя, когда ты снова упадешь? Знаешь ли ты, что еще не поздно начать с чистого листа, пока в тебя верит хоть кто-то, даже если ты не веришь в себя? Знаешь ли ты начать быть честной, чтобы показать мне твою силу? Когда твои глаза расскажут мне правду? Наступят дни, когда ты сможешь вновь спать по ночам. Клянешься ты снова и снова, ты предаешь себя. Знаешь ли ты, что эти слова ничего не стоят? Начнешь ли ты быть честной? Ты шла по нити над пропастью для забавы толпы, но кто из них не отвел глаз, когда ты упала вниз? И однажды ты проснешься, но меня не будет рядом. Кто тебя тогда поддержит, когда ты снова упадешь? Знаешь ли ты, что еще не поздно начать с чистого листа, пока в тебя верит кто-то, даже если ты не веришь в себя?"
}