{
    "title": "видосы",
    "text": "и если хочешь уйти то тебе лучше бежать больше не вижу любви я знал что всё будет так это так глупо что мы ищем вдвоём мечты которые вдвоём не найдём возьми с собой мои сны так будет легче дышать в глазах потухли огни нам это больше не в кайф слова бегут из глаз солёным ручьём нет мы с тобой это уже не спасём каждый день я буду смотреть с фейка твои инстасториз каждый день я буду обещать себе завтра прекратить каждый день буду смотреть видосы что снимали дома нет я не смогу я не смогу их никогда удалить мы были так далеки хотя в душе был пожар за стеклянными дверьми у нас с тобой шла война как жаль что сделал тебя своим врагом как жаль что я стал твоим кошмарным сном прости меня и пойми что я тут не виноват просто хотел что чтобы мы были с тобою всегда это так глупо клясться в вечной любви которая не пережила зимы каждый день я буду смотреть с фейка твои инстасториз каждый день я буду обещать себе завтра прекратить каждый день буду смотреть видосы что снимали дома нет я не смогу я не смогу их никогда удалить",
    "censored": "И если хочешь уйти, то тебе лучше уйти. Больше не вижу любви. Я знал, что все будет так. Это так глупо, что мы ищем вдвоем мечты, которые вдвоем не найдем. Возьми с собой мои мечты, так будет легче дышать. В глазах потухли огни, нам это больше не нравится. Слова текут из глаз соленым потоком. Нет, мы с тобой это уже не спасем. Каждый день я буду смотреть с фейка твои истории в Instagram. Каждый день я буду обещать себе завтра прекратить. Каждый день буду смотреть видео, которые мы снимали дома. Нет, я не смогу, я не смогу их никогда удалить. Мы были так далеки, хотя в душе был пожар. За стеклянными дверьми у нас с тобой шла война. Как жаль, что сделал тебя своим врагом. Как жаль, что я стал твоим кошмарным сном. Прости меня и пойми, что я тут не виноват. Просто хотел, чтобы мы были с тобою всегда. Это так глупо клясться в вечной любви, которая не пережила зимы. Каждый день я буду смотреть с фейка твои истории в Instagram. Каждый день я буду обещать себе завтра прекратить. Каждый день буду смотреть видео, которые мы снимали дома. Нет, я не смогу, я не смогу их никогда удалить."
}