{
    "title": "поцелуи",
    "text": "тебе не нужен токсик как я а мне богиня драмы както не нужна но мы пропали вариков нету вылезти сутками не можем из постели ты извращенка но это клево да все готова и не говоришь стоп слова ты истеричка но так покорна когда я сверху и сжимаю твое горло поцелуилуилуи бархатными лепестками детка мы делаем то что велено нам небесами и пускай накрывает пьяной страстью цунами ведь это останется между нами поцелуилуилуи бархатными лепестками детка мы делаем то что велено нам небесами и пускай накрывает пьяной страстью цунами ведь это останется между нами люблю глазами а ты ушами премся гормонами как будто веществами пора признаться что мы подсели и так жадно впиваешься в мои вены я сумасшедший но ты кайфуешь а говорила мне что ты таких не любишь не знаю меры это опасно но ты рискуешь и целуешь меня страстно поцелуилуилуи бархатными лепестками детка мы делаем то что велено нам небесами и пускай накрывает пьяной страстью цунами ведь это останется между нами поцелуилуилуи бархатными лепестками детка мы делаем то что велено нам небесами и пускай накрывает пьяной страстью цунами ведь это останется между нами",
    "censored": "тебе не нужен негатив как я, а мне драматичная личность как-то не нужна. Но мы совсем зациклились, не можем вылезти из постели уже сутками. Ты любишь нестандартные вещи, но это интересно. И ты всегда готова, слово \"стоп\" не произносишь. Ты весьма эмоциональна, но при этом так покорна, когда я сверху и давлю тебе на горло. Мы поцелуемся, словно лепестками бархата, детка. Мы делаем то, что нам суждено свыше, и пусть это страстью цунами накрывает нас. Ведь это останется между нами. Я люблю тебя глазами, а ты слушаешь свою страсть. Мы зависим друг от друга, словно от наркотика. Пора признаться, что мы подсели и так сильно впитываем друг друга. Я безумный, но ты получаешь наслаждение. А ты говорила мне, что не любишь такого рода людей. Я не знаю меры, это опасно, но ты рискуешь и страстно целуешь меня. Мы поцелуемся, словно лепестками бархата, детка. Мы делаем то, что нам суждено свыше, и пусть это страстью цунами накрывает нас. Ведь это останется между нами."
}