{
    "title": "от любви к искусству",
    "text": "ты не мой наркотик может быть лишь обезбол а я не твой котик лишь очередной пиздобол опять снимаешь стори чтоб когото подразнить мне становится скучно давай уже будем пить это все ложь это все лишь игра ведёшься слишком просто на меня зачем затеял всю эту хуйню я тебя never не полюблю ты знаешь ты знаешь что мне похуй на тебя я знаю я знаю тебе на это похуй я с тобой лишь от любви к искусству искусно сжигаю нахуй свои чувства твои чувства ты знаешь ты знаешь что мне похуй на тебя я знаю я знаю тебе на это похуй я с тобой лишь от любви к искусству искусно сжигаю нахуй свои чувства твои чувства дефолтная стори но давай играть всерьёз типа тебе больно типа вновь довёл до слёз я хочу увидеть мне знакомый алгоритм чтобы вновь убедиться что в этом мире нет любви это все страсть и больше ничего это все сон умалишенного это потерянной души каприз и его я повторяю на бис ты знаешь ты знаешь что мне похуй на тебя я знаю я знаю тебе на это похуй я с тобой лишь от любви к искусству искусно сжигаю нахуй свои чувства твои чувства ты знаешь ты знаешь что мне похуй на тебя я знаю я знаю тебе на это похуй я с тобой лишь от любви к искусству искусно сжигаю нахуй свои чувства твои чувства",
    "censored": "ты не мой наркотик, может быть лишь обезбол, а я не твой котик, лишь очередной провокатор. Опять снимаешь историю, чтобы кого-то подразнить. Мне становится скучно, давай уже будем пить. Это все ложь, это все лишь игра. Ведешься слишком легко на меня. Зачем затеял всю эту ерунду, я тебя никогда не полюблю. Ты знаешь, тебе пофиг на меня, я знаю, тебе на это пофиг. Я с тобой лишь из любви к искусству, искусно сжигаю на хуй свои чувства, твои чувства. Дефолтная история, но давай играть всерьез, типа тебе больно, типа вновь довел до слез. Я хочу увидеть знакомый алгоритм, чтобы вновь убедиться, что в этом мире нет любви. Это все страсть и больше ничего, это все сон умалишенного, это потерянной души каприз. И его я повторяю на бис. Ты знаешь, тебе похуй на меня, я знаю, тебе на это все равно. Я с тобой лишь из любви к искусству, искусно сжигаю свои чувства, твои чувства."
}