{
    "title": "одержим",
    "text": "эй сука я одержим желанием выебать мир эй это мания она неизлечима я заставлю вас кричать моё имя кто здесь из вас хочет со мною войны я оставлю вас лежать в поту и крови no fucks given похую я ебашу назло пиздаболам что делают лажу любой барьер подлежит демонтажу sexmetal brigade раздаёт эпатажу пёс на микрофоне в партере резня смерть на танцполе moshpit fucked up вам сукам неверным объявлен джихад доминантный саунд отправляет в ад bleagh fuck fuck стая бешеных псов из ада ебанутая sex metal бригада никто не знает мать вашу sex metal sex metal sex metal sex metal эй сука я одержим желанием выебать мир эй эй это мания она неизлечима я заставлю вас кричать моё имя кто здесь из вас хочет со мною войны я оставлю вас лежать в поту и крови",
    "censored": "эй, дружище, я полон энергии и решимости покорить мир. У меня такое стремление, что его невозможно остановить. Я хочу услышать ваши голоса, кто из вас готов вместе с нами сразиться? Мы докажем свою силу и мощь, покажем всем, что никакие преграды нам не страшны. Мы создадим невероятный перформанс, который оставит вас безмолвными. У нас нет никаких комплексов, мы бескомпромиссно отдаемся музыке. Не смотря на все препятствия, мы продолжаем творить и не заботимся о том, что скажут другие. Мы — музыкальное движение, которое приносит настоящий хаос и веселье. Нет места для негатива у нас, мы создаем такую энергию, что все остальное не важно. Эй, дружище, я полон энергии и решимости покорить мир. У нас такое стремление, что его невозможно остановить. Я хочу услышать ваши голоса, кто из вас готов вместе с нами сразиться? Мы докажем свою силу и мощь, покажем всем, что никакие преграды нам не страшны. Мы создадим неповторимое шоу, которое оставит вас безмолвными. У нас нет никаких комплексов, мы безудержно отдаемся музыке. Несмотря на все препятствия, мы продолжаем творить и не обращаем внимания на критику. Мы — музыкальное движение, которое приносит настоящий хаос и отличное настроение. Нет места для негатива у нас, мы создаем такую энергию, что все остальное не важно."
}