{
    "title": "перезвоню",
    "text": "не липни ко мне я ведь просто fuck frient тебе необходимо это понять я на тебе прямо как на войне но по трезваку я не хочу воевать прости что не ответил вчера позавчера и позапозавчера я если честно был занят другой а теперь опять лечу к тебе на такси бухой а после я тебе обязательно перезвоню когда опять нахуярюсь ты же знаешь как я тебя сильно хочу когда нахуярюсь и снова привет как это работает я кажется влюблён в тебя когда пьян дружеский секс отличный контекст а мозг ебать будешь своим пацанам давай расставим между нами над i скорей все точки мне тупо до пизды но в выходные приползаю опять к тебе в гости с вискариной чтоб тебя отъебать а после я тебе обязательно перезвоню когда опять нахуярюсь ты же знаешь как я тебя сильно хочу когда нахуярюсь на пацана отвечаю обязательно перезвоню когда опять нахуярюсь ты же знаешь как я тебя сильно хочу когда нахуярюсь я когда нахуярюсь я тебе обязательно перезвоню когда опять нахуярюсь ты же знаешь как я тебя сильно хочу когда нахуярюсь на пацана отвечаю обязательно перезвоню когда опять нахуярюсь ты же знаешь как я тебя сильно хочу когда нахуярюсь",
    "censored": "не липни ко мне я ведь просто друг-приятель тебе необходимо это понять я на тебе прямо как на войне но по трезваку я не хочу воевать прости что не ответил вчера позавчера и позапозавчера я если честно был занят другим а теперь опять лечу к тебе на такси пьяный а после я тебе обязательно перезвоню когда опять выпью ты же знаешь как я тебя сильно хочу когда пьян дружеский секс отличный контекст а мозг поймешь своим друзьям давай разрешим между нами все противоречия мне просто до одурения, но в выходные приползаю опять к тебе в гости с виски, чтоб тебя удивить. А после я тебе обязательно перезвоню, когда опять навеселе. Ты же знаешь, как я тебя сильно хочу, когда опьянел. Я, когда опьянел, я тебе обязательно перезвоню, когда опять навеселе. Ты же знаешь, как я тебя сильно хочу, когда опьянел. Я, когда опьянел... Я тебе обязательно перезвоню, когда опять навеселе. Ты же знаешь, как я тебя сильно хочу, когда опьянел."
}