{
    "title": "перцовка",
    "text": "я возвращался домой в ночь с пт на сб ай с новой мадемуазелью шубадуба и вдруг бухой обрыган доебался ко мне окей тупо на ровном месте хуйлуша он мне орал го разберёмся а у меня в кармане его ждал новый перец и он с открытым забралом я с лыбой на лице на сучара отведай жри перцовку пьяное животное и вот ты на коленях и уже совсем не борзое машина убийств плачет как маленький мальчик со всего размаха бью пенальти прям в ебальник прям в ебальник прям в еблет как тебе моя факел тупой биомусор ты сам себе заруинил тусу наверное хотел впечатлить подружек теперь лошпед ты им нахуй не нужен жри перцовку пьяное животное и вот ты на коленях и уже совсем не борзое машина убийств плачет как маленький мальчик со всего размаха бью пенальти прям в ебальник жри перцовку пьяное животное и вот ты на коленях и уже совсем не борзое машина убийств плачет как маленький мальчик со всего размаха бью пенальти прям в ебальник жри перцовку пьяное животное и вот ты на коленях и уже совсем не борзое машина убийств плачет как маленький мальчик со всего размаха бью пенальти прям в ебальник",
    "censored": "я возвращался домой в ночь с пятницы на субботу со своей новой подругой, которую зовут Шубадуба, и вдруг пьяный человек без всякой причины напал на меня. Он кричал, что хочет решить ситуацию дракой, а у меня был при себе перец-спрей, который всегда со мной. Я с улыбкой на лице предложил ему попробовать перцовку, чтобы он успокоился. Пьяница быстро сдался, у него потекли слезы, и он выглядел как маленький мальчик. Я с силой пнул его в лицо, как при выполнении пенальти. Жри, придурок, перцовку! Теперь ты уже не такой самоуверенный. Машина смерти плачет, как ребенок. Я снова силой пнул его в лицо, как при выполнении пенальти. Жри, придурок, перцовку! Теперь ты уже не такой самоуверенный. Машина смерти плачет, как ребенок. Я снова силой пнул его в лицо, как при выполнении пенальти. Жри, придурок, перцовку! Теперь ты уже не такой самоуверенный. Машина смерти плачет, как ребенок."
}