{
    "title": "период",
    "text": "и я забил хуй на бывшую и вновь мир в ярких красках я готов опять ебать все подряд и тут я встретил ту что искал давно и каждую ночь мы чатимся с ней до утра ей не нужна просто дружба и фигура просто класс поверь но мне жалко ее чувства ведь я не могу быть с ней у меня шлюший период пойми и прости детка мне нахуй не упало чтоб мне ща ебли мозги я не хочу пиздостраданий покалеченных сердец я не впрягусь на этот раз в этот отчаянный пиздец сорян мне надоело думать что я одинок когда мне в инстик пишет столько нихуевых девчат но если честно если бы я сейчас мог то променял бы их всех вместе лишь на одну тебя но мне нужно побыть шлюхой чтобы я пришел в себя поверь чтобы мир больных иллюзий был разрушен навсегда у меня шлюший период пойми и прости детка мне нахуй не упало чтоб мне ща ебли мозги я не хочу пиздостраданий покалеченных сердец я не впрягусь на этот раз в этот отчаянный пиздец шлюший период пойми и прости детка мне нахуй не упало чтоб мне ща ебли мозги я не хочу пиздостраданий покалеченных сердец я не впрягусь на этот раз в этот отчаянный пиздец",
    "censored": "И я забил худо на бывшую и вновь мир в ярких красках. Я готов опять заниматься разными делами и тут я встретил ту, которую давно искал. И каждую ночь мы общаемся с ней до утра. Ей не нужна просто дружба и хорошая внешность, она просто отличная. Поверь, но мне жаль ее чувства, потому что я не могу быть с ней. У меня сейчас такой период, когда мне нужно время, чтобы я пришел в себя. Поверь и прости, детка, мне не нужны проблемы, чтобы мне этих проблем надела. Я не хочу никаких проблем с бывшими отношениями и разбитыми сердцами. Я не готов пытаться в этот раз, в этот безвыходный ситуации. Извини, мне надоело думать, что я одинок, когда мне пишет столько никчемных девушек в Instagram. Но если бы я сейчас мог, то я предпочел бы быть только с тобой, не остальными. Но мне нужно быть \"жеребцом\", чтобы я пришел в себя, поверь, чтобы исчезла целая больная иллюзия навсегда. У меня сейчас такой период, когда мне нужно время, чтобы я пришел в себя. Поверь и прости, детка, мне не нужны проблемы, чтобы мне этих проблем надела. Я не хочу никаких проблем с бывшими отношениями и разбитыми сердцами. Я не готов пытаться в этот раз, в этот безвыходный ситуации. У меня сейчас такой период, когда мне нужно время, чтобы я пришел в себя. Поверь и прости, детка, мне не нужны проблемы, чтобы мне этих проблем надела. Я не хочу никаких проблем с бывшими отношениями и разбитыми сердцами. Я не готов пытаться в этот раз, в этот безвыходный ситуации."
}