{
    "title": "озорная подружка",
    "text": "alright у моей чики есть одна прикольная подружка я ей очень нравлюсь потому что тоже ебанутый и когда она приходит в гости вместе с ней она тоже становится становится моей ты и я и твоя твоя озорная подружка тупо я и две bitch и нам так заебато дружить на балконе курим одну сигу на троих и я забываю даже с кем же я из них двоих я базарю тут никто никого не ревнует боже посмотрите как она ее нежно целует собираем взгляды когда мы идём втроём парень берегись твою бич тоже мы с собой возьмём в нашем треугольнике никто не третий лишний два на одного не честно но нам кажется так пизже ты и я и твоя твоя озорная подружка тупо я и две bitch и нам так заебато дружить и когда у одной наступают эти дни сразу подрывается другая с запасной скамьи с ними я забыл про тиндер и забыл про порно иногда мне кажется что мне их двоих даже много в общем девочки с прострелом в голове и им похуй на манеры и порой будто пох что я здесь если бы вы видали что они творят в постели вы тогда бы наглухо бесповоротно ахуели ты и я и твоя твоя озорная подружка тупо я и две bitch и нам так заебато дружить у моей чики есть одна прикольная подружка ты и я и твоя я ей очень нравлюсь потому что тоже ебанутый твоя озорная подружка и когда она приходит в гости вместе с ней тупо я и две bitch она тоже становится становится моей",
    "censored": "okay у моей девушки есть одна интересная подруга, которая мне очень нравится, потому что она такая же эксцентричная. Когда она приходит в гости, мы становимся друзьями на троих, и нам от этого очень приятно. Мы сидим на балконе, курим сигарету втроем, и я даже забываю, с кем из двух девушек я общаюсь. Здесь нет ревности, мы просто наслаждаемся близкостью. Бог мой, посмотрите, как она нежно целует свою подругу. Когда мы идем втроем, все обращают на нас внимание. Парень, будь осторожен, и твою девушку мы тоже приведем с собой в нашу комбинацию. Никто из нас не считает себя лишним, два на одного - нечестно, но нам так кажется интереснее. Ты и я и твоя озорная подруга - просто я и две девушки, и нам так приятно дружить.  Ты и я и твоя озорная подруга - просто я и две девушки, и нам так приятно дружить. И когда у одной из них наступают месячные, сразу же возникает замена с запасной скамьи. Я забыл про тиндер и про порно, потому что иногда мне кажется, что две девушки - это даже много. В общем, они не заботятся о приличиях, и, порой, кажется, что им наплевать, что я здесь. Если бы вы видели, что они делают в постели, вы бы просто потеряли дар речи. Ты и я и твоя озорная подруга - просто я и две девушки, и нам так приятно дружить. У моей девушки есть одна интересная подруга. Ты и я и твоя интересная подруга. Она мне очень нравится, потому что такая же эксцентричная. Твоя озорная подруга тоже становится моей, когда она приходит в гости. Просто я и две девушки - и нам так приятно дружить."
}