{
    "title": "никотин",
    "text": "ты мой грёбанный никотин я бросил всё но не смог бросить тебя ты мой грёбанный никотин фатальная аддикция моя ты мой грёбанный никотин я бросил все но не смог бросить тебя ты мой грёбанный никотин фатальная аддикция моя ты мой грёбанный никотин я ненавижу то что люблю тебя ты мой грёбанный никотин фатальная аддикция моя я как всегда пьян только на улицах берлина и я не буду врать без твоего vpnа это небо так красиво может это и есть прощай поцелуй все мои раны не смотря на боль видишь только лишь изъяны но не за собой мое сердце просто бьется но я не живой мое сердце просто бьется но я не живой ты мой грёбанный никотин я бросил все но не смог бросить тебя ты мой грёбанный никотин фатальная аддикция моя ты мой грёбанный никотин я ненавижу то что люблю тебя ты мой грёбанный никотин фатальная аддикция моя я знаю что больно но я не контролю порой свои выходки и свою дурь как ты это терпишь но ты не безгрешна в тебе я люблю эту суть я забуду все места где мы встречали рассвет после ночей которые не забуду нет я буду врать себе то что это была лишь игра и вновь искать в других тебя ты мой грёбанный никотин я бросил все но не смог бросить тебя ты мой грёбанный никотин фатальная аддикция моя ты мой грёбанный никотин я ненавижу то что люблю тебя ты мой грёбанный никотин фатальная аддикция моя",
    "censored": "ты мой проклятый никотин, я оставил все, но не смог избавиться от тебя. Ты моя проклятая зависимость, ты мой проклятый никотин. Я ненавижу то, что так люблю тебя. Ты мой проклятый никотин, это моя фатальная привязанность. Ты мой проклятый никотин, я бросил все, но не смог избавиться от тебя. Ты моя проклятая зависимость, ты мой проклятый никотин. Я ненавижу то, что так люблю тебя. Ты мой проклятый никотин, моя фатальная привязанность. Я всегда пьян только на улицах Берлина и я не буду лгать, без твоего впнб небо так прекрасно, может, это и есть прощание. Поцелуй все мои раны, не смотря на боль, видишь только изъяны, но не за собой. Мое сердце просто бьется, но я не живой. Мое сердце просто бьется, но я не живой. Ты мой проклятый никотин, я бросил все, но не смог избавиться от тебя. Ты моя проклятая зависимость, ты мой проклятый никотин. Я ненавижу то, что так люблю тебя. Ты мой проклятый никотин, моя фатальная привязанность. Я знаю, что больно, но я не контролирую свои поступки и свою глупость. Как ты терпишь это? Но и ты не безгрешна. В тебе я люблю эту сущность. Я забуду все места, где мы встречали рассвет после ночей, которые не забуду. Нет, я буду врать себе, что это была лишь игра, и буду искать в других тебя. Ты мой проклятый никотин, я бросил все, но не смог избавиться от тебя. Ты моя проклятая зависимость, ты мой проклятый никотин. Я ненавижу то, что так люблю тебя. Ты мой проклятый никотин, моя фатальная привязанность."
}