{
    "title": "не надо ждать",
    "text": "ты смотришь так неострожно но ты здесь ни на кого не похожа на уме запретные слова хоть и я еще не знаю тебя так громко но я все слышу в толпе пробираемся ближе так боимся показать смотри как блестят мои глаза знаешь так они блестят не всегда не надо врать я же вижу я же вижу этот взгляд не надо ждать если ближе хочешь быть со мной сейчас не надо врать не надо ждать слово за слово предлог за предлогом хорошо что ты еще не знаешь кто я нашли все что нам было надо хотя мы и не пытались искать даже давай попытаем удачу допиваем и прыгаем в тачку смотри как блестят мои глаза знаешь так они блестят не всегда не надо врать я же вижу я же вижу этот взгляд не надо ждать если ближе хочешь быть со мной сейчас заставь меня почувствовать хоть чтото почувствовать себя живым позже я все испорчу но пока я так хочу твоей любви не надо врать я же вижу я же вижу этот взгляд не надо ждать если ближе хочешь быть со мной сейчас не надо врать я же вижу я же вижу этот взгляд не надо ждать если ближе хочешь быть со мной сейчас не надо врать не надо ждать",
    "censored": "ты смотришь так недовнимательно, но ты здесь ни на кого не похожа, на уме запрещенные слова, хотя я еще не знаю тебя так хорошо. Говоришь громко, но я все слышу. В толпе мы пробираемся ближе, но боимся показать. Смотри, как блестят мои глаза, они не всегда так светятся. Не надо врать, я видел, я видел этот взгляд. Не надо ждать, если хочешь быть со мной ближе сейчас. Не надо врать, не надо ждать. Слово за слово, предлог за предлогом. Хорошо, что ты еще не знаешь, кто я. Мы нашли все, что нам было нужно, хотя мы и не пытались искать. Давай попробуем удачу, допьем и перейдем в машину. Смотри, как блестят мои глаза, они не всегда так светятся. Не надо врать, я видел, я видел этот взгляд. Не надо ждать, если хочешь быть со мной ближе сейчас. Заставь меня почувствовать хоть что-то, почувствовать себя живым. Позже я все испорчу, но пока я так хочу. Твоей любви не надо врать, я видел, я видел этот взгляд. Не надо ждать, если хочешь быть со мной ближе сейчас. Не надо врать, я видел, я видел этот взгляд. Не надо ждать, если хочешь быть со мной ближе сейчас. Не надо врать, не надо ждать."
}