{
    "title": "лпшка",
    "text": "твоя лпшка вечно гонит на меня её советы это полная хуйня она манипулирует тобой говорит что я чмо это все от зависти что я ебу тебя а не её всегда на негативе нонстопом тебя грузит что я мудак без перспектив и мне нужны лишь шлюхи и я не понимаю нахуй тебе это нужно у нас слетит кукушка с такой конченной подружкой помнишь когда она нажралась после канца лезла ко мне сосаться пыталась трогать яйца но я отправил ее домой на таксо теперь твоя бестфрендша за это исходит на говно твоя лпшка вечно гонит на меня её советы это полная хуйня она манипулирует тобой говорит что я чмо это все от зависти что я ебу тебя а не её и с таким умным видом втирает тебе дичку лечит тебя о жизни будто бы всего добилась а когда бухая эта наглая рожа за спиной пиздит про тебя тоже теперь у нас с тобой лишь ссоры и бычки и в этом виновата подруга истеричка а помнишь у нас с тобой было все так классно пока вдруг не вмешалась одна злая пидораска твоя лпшка вечно гонит на меня её советы это полная хуйня она манипулирует тобой говорит что я чмо это все от зависти что я ебу тебя а не её твоя лпшка вечно гонит на меня её советы это полная хуйня она манипулирует тобой говорит что я чмо это все от зависти что я ебу тебя а не её",
    "censored": "твоя подруга постоянно критикует меня и даёт плохие советы. Она манипулирует тобой, говорит, что я ничтожество, все это из зависти, потому что я предпочитаю тебя. Она всегда негативно настраивает тебя и заставляет сомневаться в моих качествах и перспективах, а также утверждает, что мне нужны только легкомысленные женщины. Я не понимаю, зачем тебе это нужно. Помнишь, как она напилась на вечеринке и пыталась подойти ко мне, прикасалась к моим яйцам? Я отправил ее домой на такси. Теперь твоя лучшая подруга ненавидит меня из-за этого. Твоя подруга постоянно критикует меня и даёт плохие советы. Она манипулирует тобой, говорит, что я ничтожество, все это из зависти, потому что я предпочитаю тебя. Она прикидывается умная, рассказывает тебе о жизни, будто она уже всего добилась. А когда она напьется и станет бесцеремонной, она говорит плохие вещи о тебе за спиной. Теперь у нас постоянные ссоры и проблемы, а виновата в этом истеричная подруга. Вспомнишь, как хорошо у нас было до ее вмешательства. Твоя подруга постоянно критикует меня и даёт плохие советы. Она манипулирует тобой, говорит, что я ничтожество, все это из зависти, потому что я предпочитаю тебя. Твоя подруга постоянно критикует меня и даёт плохие советы. Она манипулирует тобой, говорит, что я ничтожество, все это из зависти, потому что я предпочитаю тебя."
}