{
    "title": "милфхантер",
    "text": "мне не снятся больше сексуальные сны с ровесницами и с малолетками эй малая можешь не писать мне забей ты мне теперь не интересна хоть и я не гей мои кенты меня стебали думали что я рофлю а я виртил в одноклассниках с их мамками ночью настоящему мачо зрелые плоды настоящему панку зрелые милфы милхантер нет мне не нужны тянки меня привлекают только сочные мамки милфхантер да я по милфам спелым обедом накормят всему обучит в постели милфхантер теперь никто не парит бошку по тупым пустякам знаешь такого не бывает нет у взрослых дам и мне уже даже не важно есть ли у неё детишки я побуду их папашей а потом ее сынишкой водит меня концерты шутит разрывные дикое либидо тело богини пацаны я не пойду с вами по барам пить пивко я сегодня зависаю со своей милфой милхантер нет мне не нужны тянки меня привлекают только сочные мамки милфхантер да я по милфам спелым обедом накормят всему обучит в постели милхантер нет мне не нужны тянки меня привлекают только сочные мамки милфхантер да я по милфам спелым обедом накормят всему обучит в постели милхантер",
    "censored": "мне не снятся больше эротические сны с ровесницами и с несовершеннолетними девушками эй, молодая леди, можешь не писать мне, забудь, ты мне теперь не интересна, хоть я и не гей. Мои друзья дразнили меня, думали, что я шучу, а на самом деле я виртуально общался с их матерями на платформе \"Одноклассники\" ночью. Я - настоящий мачо, мне привлекательны зрелые женщины. Чтобы быть настоящим парнем-панком, нужны зрелые женщины. Мне не нужны девчонки, меня привлекают только сочные мамочки. Да, я - охотник за зрелыми мамочками. Они могут накормить меня вкусным обедом и научат всему в постели. Я больше не беспокоюсь, есть ли у них дети, я стану их отцом, а затем их сынком. Они водят меня на концерты, мы шутим, у нас взрывное либидо, и их тела божественны. Парни, я не пойду с вами в бар пить пиво, сегодня я проведу время со своей зрелой мамочкой. Мне не нужны девчонки, меня привлекают только сочные мамочки. Да, я - охотник за зрелыми мамочками. Они могут накормить меня вкусным обедом и научат всему в постели. Мне не нужны девчонки, меня привлекают только сочные мамочки. Да, я - охотник за зрелыми мамочками. Они могут накормить меня вкусным обедом и научат всему в постели."
}