{
    "title": "королева",
    "text": "сукадемон ее пульс остановился гдето в 5 часов утра третие сутки afterparty алкоголь и вещества всегда была звездой на тусе кутить так не мог никто теперь она в земле но я достану ее я давлю педаль в пол еду за город копать знаю оккультный ритуал чтоб воскресить эту блядь достаю тело из гроба делаю все как надо и вот предо мной восстала сукадемон из ада танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых приведу ее в порядок и налью ей виски и вот она вновь засияла ярче чем в той жизни сукадемонкайфожорка едет со мною грешить в ней эту блядскую натуру невозможно убить она уже видела ад его самое пекло сегодня нам она покажет как куражут в инферно демон во плоти она хочет взять все пока первый солнца луч не испепелит ее танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых пати в разгаре пришло время для утех и независимо от пола у нее план трахнуть всех кто бы мог подумать то что это беда но нечисть трахается так что смертных рвутся тела рвутся тела сопротивление бесполезно тягаться с сукойдемоном живому не уместно громче музыку вы готовы к пытке вызывают лишь смех убежать попытки в ужасе наблюдаем пока солнце не встанет как тело за телом она ебя разрывает кого из нас в оргазме отправит в ад прежде чем сама вернется назад танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых танцуй у нас время до рассвета целуй так чтоб остановилась планета её любви цвет самый чёрный моя королева мёртвых",
    "censored": "сукадемон ее сердце остановилось где-то в 5 часов утра, после 3-х суток afterparty. Алкоголь и наркотики всегда были центром внимания на вечеринках, никто не мог их перепить и подкурить как она. Теперь она в могиле, но я достану ее. Я усиливаю газ и уезжаю за город, я знаю оккультный ритуал, чтобы оживить эту женщину. Я вынимаю тело из гроба, делаю все, как полагается, и вот она восстала передо мной - сукадемон из ада. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых. Я приношу ее в порядок и наливаю ей виски, и вот она снова светится ярче, чем в прошлой жизни. Сукадемон-наркоманка едет со мной грешить. Её бесчеловечная природа невозможна убить, она уже видела ад, самое пекло. Сегодня она покажет нам, как развлекаются в аду. Демон в человеческом обличье, она хочет взять все, пока первый луч солнца не покончит с ней. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых. Вечеринка в разгаре, наступает время для утех, и независимо от пола, она намерена перепихнуться со всеми. Кто бы мог подумать, что это проблема, но демоны трахаются так, что смертные тела разрываются. Сопротивление бесполезно, соревноваться с дьяволицей в живых неразумно. Громкая музыка затмевает вопли, попытки убежать лишь веселят демона. Пока солнце не взойдет, мы наблюдаем, как она тело за телом рвет в оргазме, отправляя кого-то из нас в ад, прежде чем сама вернется назад. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых. Танцуй, у нас есть время до рассвета, целуй так, чтобы остановилась планета. Её любовь цвета - самый темный, она - моя королева мертвых."
}