{
    "title": "каждый раз",
    "text": "твоё лицо теперь такое чужое в это так сложно поверить странно смотреть на него сквозь экран вспоминая все нежности и все истерики кажется ты сейчас так далеко но так было так было так было всегда может быть в лучшее время и место ещё раз однажды сведёт нас судьба знаешь я ни о чём не жалею хотя в моменте я думал всё зря нервные клетки не лечатся но это стоило всего вреда каждый день помню всё больше хорошего больше не злюсь и всё чаще смотрю фотографии где мы целуемся и улыбаемся и я уверен это было счастье и я умираю каждый раз когда смотрю на фотографии с тобой мы не могли быть здесь и сейчас надеюсь тебе лучше что тебе сейчас лучше так лучше е знаешь сейчас мне приятно вспоминать вспоминать дни когда ты приезжала кажется так быть не может ни с кем но лучше думать что это неправда видела как я старался хотя понимали что это напрасно и мы продолжали калечить друг друга слишком мало жили и так много думали я знаю с тобой я стал лучше я знаю что лучше я сделал тебя и как бы не было грустно свой путь важней чем чужая мечта и я умираю каждый раз когда смотрю на фотографии с тобой мы не могли быть здесь и сейчас надеюсь тебе лучше что тебе сейчас лучше так лучше я умираю каждый раз когда смотрю на фотографии с тобой мы не могли быть здесь и сейчас надеюсь тебе лучше что тебе сейчас лучше так лучше е",
    "censored": "твое лицо теперь такое незнакомое, в это так сложно поверить. Странно смотреть на него сквозь экран и вспоминать все нежности и все конфликты. Кажется, ты сейчас так далеко. Но так было, так было, так было всегда. Может быть, в лучшее время и место еще раз однажды сведет нас судьба. Знаешь, я ни о чем не жалею. Хотя в моменте я думал, что все зря. Нервные клетки не лечатся, но это стоило всего вреда. Каждый день я помню все больше хорошего, больше не злюсь и все чаще смотрю фотографии, где мы целуемся и улыбаемся. И я уверен, что это было счастье, и я умираю каждый раз, когда смотрю на фотографии с тобой. Мы не могли быть здесь и сейчас, надеюсь, тебе лучше, что тебе сейчас лучше, так лучше, знаешь. Сейчас мне приятно вспоминать, вспоминать дни, когда ты приезжала. Кажется, так быть не может ни с кем, но лучше думать, что это неправда. Видела, как я старался, хотя понимали, что это напрасно, и мы продолжали причинять друг другу вред. Слишком мало жили и так много думали. Я знаю, с тобой я стал лучше, я знаю, что лучше. Я сделал тебя и как бы ни было грустно, свой путь важнее, чем чужая мечта. И я умираю каждый раз, когда смотрю на фотографии с тобой. Мы не могли быть здесь и сейчас, надеюсь, тебе лучше, что тебе сейчас лучше, так лучше. Я умираю каждый раз, когда смотрю на фотографии с тобой. Мы не могли быть здесь и сейчас, надеюсь, тебе лучше, что тебе сейчас лучше, так лучше."
}