{
    "title": "кладмен",
    "text": "я не блогер не дизайнер не банкир и не верстальщик я не барбер не сексолог нет я не директолог не бровист не программист я не менеджер продаж не стриптизёр и не бармен малышка я кладмен кладмен доставляю людям счастье кладмен кладмен как курьер но чутка опаснее и может быть завтра не вернусь домой я может меня настигнут в ночи опера скажи мне что дождёшься и что не уйдёшь к другому детка за твои айфоны я готов отдать свободу попробуй найти меня в торе не бывает ненаходов меня уважают шопы ненавидят шкуроходы я решу любой диспут забираю мастерклад для прикрытия костюм жёлтый на мне яндекседа всё это ради любви чтобы любила она чтоб я мог снимать нам хату и возить на моря айфоны шмотки ноготочки и чтоб сам был при тачке ведь сейчас себе позволить это может только кладмен кладмен кладмен доставляю людям счастье кладмен кладмен как курьер но чутка опаснее и может быть завтра не вернусь домой я может меня настигнут в ночи опера скажи мне что дождёшься и что не уйдёшь к другому детка за твои айфоны я готов отдать свободу",
    "censored": "Я несамозанятый, не дизайнер, не работник в банке и не веб-разработчик. Я не парикмахер, не сексолог. Нет, я не руководитель по прямому маркетингу, не стилист для бровей, не программист. Я не менеджер по продажам, не стриптизер и не бармен. Малышка, я курьер, который доставляет людям счастье. Как курьер, только чуть опаснее, и может быть, завтра я не вернусь домой. Могу быть пойман в ночи. Оператор, скажи мне, что ты будешь ждать и что ты не пойдешь к кому-то другому. Детка, из-за твоих iPhone я готов отдать свою свободу. Попробуй найти меня в недоступной сети. Не существует никаких ненаходов. Меня уважают магазины, но меня ненавидят мошенники. Я готов разрешить любой спор. Получаю специальные посылки для прикрытия. На мне желтый костюм. Я Яндексед, это все для любви. Чтобы она полюбила меня. Чтобы я мог снять для нас дом и возить на море iPhone, одежду, маникюр. И чтоб самому быть у машины. Потому что сейчас только курьер может себе это позволить. Я курьер, который доставляет людям счастье. Как курьер, только чуть опаснее, и может быть завтра я не вернусь домой. Могу быть пойман в ночи. Оператор, скажи мне, что ты будешь ждать и что ты не пойдешь к кому-то другому. Детка, из-за твоих iPhone я готов отдать свою свободу."
}