{
    "title": "как я встретил вашу маму",
    "text": "после конца возле клуба она сидя на бордюре нарулить пыталась на ночь продолжение авантюры мейк готичной потоскухи партаки чулки цепухи у неё было пару колёс и пьяная подруга мы с парнями вышли с випки и я не смог пройти мимо своим взглядом своим видом она очень зацепила я сказал ей чо го с нами она мне ну пох погнали после конца возле клуба так я встретил вашу маму дети так я встретил вашу маму после конца возле клуба эмопанковую шмару если бы тогда мы не убрались в щепки вас тогда бы не было на этом свете детки мы с тобою на паркете заливаемся портвейном нам уже стучат соседи могу открыть но нет я бы не пустил если бы хоть знал насколько ты бля ебанутая мы уже здесь вдвоём некуда деться лол говоришь тебе не уехать будто я поверил руками не лезь сюда я же приличный guy ну ладно шучу давай продолжай дети так я встретил вашу маму после конца возле клуба эмопанковую шмару если бы тогда мы не убрались в щепки вас тогда бы не было на этом свете детки дети так я встретил вашу маму после конца возле клуба эмопанковую шмару шмарушмару шмарушмару шмарушмару шмарушмару шмарушмару шмарушмару шмарушмару шмарушмару",
    "censored": "После окончания вечеринки она сидела на тротуаре, пытаясь остановить такси на дороге, чтобы продолжить своё приключение. Партия, которую она представляла, была весьма экстравагантной, с чулками и многочисленными украшениями. У неё был небольшой автомобиль и пьяная подруга. Мы вышли из VIP-зоны, и я не мог пройти мимо, не замечая её привлекательности и стиля. Я спросил, не хотела бы она присоединиться к нам, на что она ответила, что ей всё равно. Мы поехали, и после окончания вечеринки рядом с клубом я встретил вашу маму. Ребята, так я встретил вашу маму после окончания вечеринки рядом с клубом, и она была в стиле эмо-панк. Если бы тогда мы не устроили шуму, то вас тогда не было бы на этом свете, ребята. Мы танцуем на паркете, наслаждаясь алкоголем, и уже постучались соседи. Кто-то стучится в дверь, но я не пускаю, потому что знаю, что ты сумасшедшая. Мы уже здесь вдвоем и некуда деваться, лол. Ты говоришь, что не уедешь, но я не поверю. Не лезь ко мне, я приличный парень, хотя шучу. Продолжай, ребята! Так я встретил вашу маму после окончания вечеринки рядом с клубом, она была в стиле эмо-панк. Если бы не то, что мы взорвали всё вокруг, тогда не было бы вас на этом свете, ребята. Так я встретил вашу маму после окончания вечеринки рядом с клубом, она была в стиле эмо-панк. Шмара-шмара, шмара-шмара, шмара-шмара, шмара-шмара!"
}