{
    "title": "иногда",
    "text": "мои чувства онемели моя вера мертва превратилась в поле боя моя душа я ждал простой ответ на сложные вопросы нашёл его в тебе но жаль что слишком поздно иногда мне кажется что ты такая одна как мне признаться себе что я могу быть не нужен тебе иногда лишь только иногда мне кажется что ты такая одна и опять я вру себе рисуя твой образ в своей голове я ищу тебя в других а себя в тебе я пытаюсь забыть но так больнее вдвойне я безмолвен я бессилен я не в ладах с собой каждый атом в этом мире я связал с тобой как я могу все это похоронить стройная история которую не пережить зачем это все продолжать если мы обречены страдать я ищу тебя в других а себя в тебе я пытаюсь забыть но так больнее вдвойне я безмолвен я бессилен я потерян и ищу во что поверить иногда мне кажется что ты такая одна как мне признаться себе что я могу быть не нужен тебе иногда лишь только иногда мне кажется что ты такая одна и опять я вру себе рисуя твой образ в своей голове зачем это всё продолжать если мы обречены страдать зачем это всё продолжать если мы обречены страдать",
    "censored": "мои чувства онемели, моя вера затихла, превратившись в поле битвы. Моя душа искала простые ответы на сложные вопросы и нашла их в тебе, но, к сожалению, слишком поздно. Иногда мне кажется, что ты так одинокая. Как мне признаться самому себе, что я могу быть не нужен тебе? Иногда, всего лишь иногда, мне кажется, что ты так одинокая, и снова я обманываю себя, нарисовав твой образ в своей голове. Я пытаюсь найти тебя в других, а себя — в тебе. Я пытаюсь забыть, но это только усугубляет боль. Я молчу, я бессилен, я не могу справиться с самим собой. Каждый атом этого мира я связываю с тобой. Как могу я похоронить все это? Это история, которую невозможно пережить. Зачем продолжать все это, если мы обречены на страдания? Я пытаюсь найти тебя в других, а себя — в тебе. Я пытаюсь забыть, но это только усугубляет боль. Я молчу, я бессилен, я потерян и ищу, во что поверить. Иногда мне кажется, что ты так одинокая. Как мне признаться самому себе, что я могу быть не нужен тебе? Иногда, всего лишь иногда, мне кажется, что ты так одинокая, и снова я обманываю себя, нарисовав твой образ в своей голове. Зачем продолжать все это, если мы обречены на страдания? Зачем продолжать все это, если мы обречены на страдания?"
}