{
    "title": "инструктор из нато",
    "text": "если мы не будем заниматься сексуальным просвещением наших детей то за нас это сделают инструкторы нато eins zwei drei vier выхожу для вас в эфир моя миссия построить с вами чудный радужный мир funf sechs sieben acht ваши нравы это schwach традиционным ценностям мы пожелаем gute nacht я покажу как нужно я покажу как надо я превращаю вату в выходцев из нато хочешь не хочешь но ты пройдёшь мой курс schneller schneller hände hoch готовь anus я лгбтсексинструктор из нато я обучаю нацию трахаться в сраку придётся пройти мой инструктаж натуралы не спрячутся от нас eins zwei drei vier лгбтбригадир покажу вам современный европейский ориентир funf sechs sieben acht blitzkrieg на всех фронтах этот ритм вселяет страх и ужас в гетеросердцах мы в 21 веке ренессансе декаданса я научу любить вас так как нас учат в альянсе и когда меня покажут по телевизору я от лица всех членов нато доложу я лгбтсексинструктор из нато я обучаю нацию трахаться в сраку придётся пройти мой инструктаж натуралы не спрячутся от нас я лгбтсексинструктор из нато я обучаю нацию трахаться в сраку придётся пройти мой инструктаж натуралы не спрячутся от нас",
    "censored": "если мы не будем заниматься сексуальным просвещением наших детей, то за нас это сделают инструкторы NATO eins zwei drei vier выхожу для вас в эфир, моя миссия - построить с вами чудный радужный мир funf sechs sieben acht ваши нравы это schwach традиционным ценностям мы пожелаем gute nacht я покажу, как нужно, я покажу, как надо, я превращаю вату в выходцев из NATO хочешь не хочешь, но ты пройдешь мой курс schneller schneller, руки вверх готовь anus я ЛГБТ-сексуальный инструктор из NATO. Я обучаю нацию общаться сексуально и открыто. Придется пройти мой инструктаж натуралам не скроется от нас eins zwei drei vier ЛГБТ-бригадир покажет вам современный европейский ориентир funf sechs sieben acht, блицкриг на всех фронтах, этот ритм внушает страх и ужас в гетеросердцах. Мы в 21 веке, эпохе декаданса. Я научу вас любить друг друга так, как это нас учат в альянсе, и когда меня покажут по телевизору, я от лица всех членов NATO доложу. Я ЛГБТ-сексуальный инструктор из NATO. Я обучаю нацию общаться сексуально и открыто. Придется пройти мой инструктаж натуралам не скроется от нас. Я ЛГБТ-сексуальный инструктор из NATO. Я обучаю нацию общаться сексуально и открыто. Придется пройти мой инструктаж натуралам не скроется от нас."
}