{
    "title": "депрессия",
    "text": "у меня депрессия а ты ебешься весело сердце словно кесаревым хочется повеситься какая же ты сука напьюсь с твоей подругой и чтобы отомстить тебе я трахну её грубо чтоб ты страдала сука какая же ты сука чтоб ты страдала сука сука чтоб ты страдала сука какая же ты сука чтоб ты страдала сука сука я видел этот блядский шлейф в твоих лживых карих глазах и зная что будет пиздец я всё равно топил в пол газ моя фляга и так свистит зачем я делаю хуже почему бабочки в моём животе порхают лишь от мутки с шлюхой у меня депрессия а ты ебешься весело сердце словно кесаревым хочется повеситься какая же ты сука напьюсь с твоей подругой и чтобы отомстить тебе я трахну её грубо у меня депрессия а ты ебешься весело сердце словно кесаревым хочется повеситься какая же ты сука напьюсь с твоей подругой и чтобы отомстить тебе я трахну её грубо чтоб ты страдала сука какая же ты сука чтоб ты страдала сука сука чтоб ты страдала сука какая же ты сука чтоб ты страдала сука сука меня так от тебя тошнит но я тебя поцелую до крови на зубах у меня есть для тебя сюрприз я трахну её прямо у тебя на глазах моя любовь это селфхарм а наш союз садомазо я похерю нас обоих уже чисто по фану я надеюсь тебе больно тебе больно сука я хочу чтоб ты страдала сука bleagh я надеюсь тебе больно тебе больно сука я хочу чтоб ты страдала сука bleagh у меня депрессия а ты ебешься весело сердце словно кесаревым хочется повеситься какая же ты сука напьюсь с твоей подругой и чтобы отомстить тебе я трахну её грубо у меня депрессия а ты ебешься весело сердце словно кесаревым хочется повеситься какая же ты сука напьюсь с твоей подругой и чтобы отомстить тебе я трахну её грубо чтоб ты страдала сука",
    "censored": "У меня настроение низкое, а ты веселишься, как будто на тебе все бремя мира. Хочется побеседовать с тобой серьезно, потому что мне очень тяжело. Разочаровываешь, такая неблагодарная. Мне хочется выпить во имя мести, чтобы ты пострадала. Но вместо этого я сделаю все иначе - побуду с твоей подругой, чтобы ты прочувствовала боль и разочарование, также как я. Я видел твою ложь и вранье в твоих карих глазах и, несмотря на то, что я знаю, что это все плохо закончится, я все равно не могу остановиться. Почему мухи в животе пронзают меня от мыслей о сексе с незнакомкой? У меня настроение плохое, а ты развлекаешься, сердце у меня разрывается. Хочется выпить с твоей подругой и отомстить тебе, но обойдусь без этого. У меня настроение плохое, а ты развлекаешься, сердце у меня разрывается. Хочется выпить с твоей подругой и отомстить тебе, но обойдусь без этого. Разочаровываешь, такая неблагодарная. Хочу чтоб ты почувствовала боль, которую я испытываю. Но продолжаю тянуться к тебе, чтобы поцеловать до крови. У меня есть для тебя особая неожиданность - буду заниматься сексом с твоей подругой прямо у тебя на глазах. Моя любовь это самоуничтожение, наша связь - боль и страдания. Я нас обоих уничтожу, просто как развлечение. Надеюсь, это будет для тебя больно, очень больно. Хочу, чтобы ты почувствовала боль. Бррр, надеюсь, ты почувствуешь боль. У меня настроение низкое, а ты веселишься, сердце у меня разрывается. Хочется выпить с твоей подругой и отомстить тебе, но обойдусь без этого. У меня настроение низкое, а ты веселишься, сердце у меня разрывается. Хочется выпить с твоей подругой и отомстить тебе, но обойдусь без этого. Разочаровываешь, такая неблагодарная."
}