{
    "title": "девочка-ганвест",
    "text": "она вся в шрамах вау а в них чернила тут не поможет ни поп ни кадила это не шутки неа не приколюхи поясняйка за татухи подружке ее характер меня очень привлекает тем что мнение чужое на хую она вращает и пускай на районе смотрят косо на меня bitch bitch bitch это моя это девочкаганвест все ебало в татухах моя мама подумает что я ебанутый это девочкаганвест колет без обезбола ведь партак на партаке но мне это по приколу мне это по приколу для них больная и сатанистка а для меня расписная ириска ты можешь хейтить иль ставить лайки пока мы с нею умотали на бали воу е кроме нее меня никто так не вывозит ее касание словно драки при неврозе и пускай эти рисунки на ебале навсегда е motherfuckin bitch это моя это девочкаганвест все ебало в татухах моя мама подумает что я ебанутый это девочкаганвест колет без обезбола ведь партак на партаке но мне это по приколу мне это по приколу это девочкаганвест все ебало в татухах моя мама подумает что я ебанутый это девочкаганвест колет без обезбола ведь партак на партаке но мне это по приколу мне это по приколу",
    "censored": "она полна шрамов, вау, а в них чернила. Тут не поможет ни молитва, ни заклинание. Это не шутки, не уловки. Я хотел бы узнать, почему у нее так много татуировок? Мне очень нравится то, что она игнорирует чужое мнение. Пусть люди в округе смотрят косо на меня, они ничто в сравнении с ней. Это моя девушка, и все ее лицо украшено татуировками. Моя мама подумает, что я чокнутый. Это девушка Ганвест, которая колется без обезболивания. Хотя, наверное, это как по приколу, я это принимаю. Для них она больная и сатанистка, а для меня - прекрасная и украшенная Ириска. Ты можешь выражать ненависть или ставить лайки, пока мы с ней сбегаем на Бали. Вау, никто, кроме нее, не приводит меня в такой восторг. Ее прикосновение словно бой при нервном расстройстве. Пусть эти рисунки навсегда украшают ее лицо, она мать-проклятье. Это моя девушка Ганвест, и все ее лицо украшено татуировками. Моя мама подумает, что я чокнутый. Это девушка Ганвест, которая колется без обезболивания. Хотя, наверное, это как по приколу, я это принимаю. Это девушка Ганвест, и все ее лицо украшено татуировками. Моя мама подумает, что я чокнутый. Это девушка Ганвест, которая колется без обезболивания. Хотя, наверное, это как по приколу, я это принимаю."
}