{
    "title": "завали",
    "text": "нечего сказать ведь тебе есть чего терять мой язык тебе втрепал кнутом отцовского леща долбаёбам никакой свободы слова и вам золото молчать то помолчи как иван золо нахуй trash talk мусорка должна гореть ты стоишь при свете красных мы разбитых фонарей мои пальчики sticky на них дерьма было не мало твой стилёк с говна и палок у тебя отклеилось ебало просто завали ебло а за горой твоего понта нету ничо просто завали ебло можешь залутать бабла но так и остаться бичем завали ебло а за горой твоего понта нету ничо завали ебло пока я сам не завалил тебе его пока я сам не завалил тебе его рот открыт как moshpit говорит просит моей порки перекидай хоть все свои пёрки это трехнёт тебе зад как porky цепь висит на джинсах не на шее ведь я не пёс разъебло ебло хуком я как фишер из cannibal corpse лаете про сучек но а мне нужны кошки я не о порнухе но gangbang это пошло завали ебало пока я еще добрый слышь я еще добрый слышь я ещё добрый просто завали ебло а за горой твоего понта нету ничо просто завали ебло можешь залутать бабла но так и остаться бичем завали ебло а за горой твоего понта нету ничо завали ебло пока я сам не завалил тебе его",
    "censored": "нечего сказать, ведь ты имеешь что терять. Мои слова ударили тебя сильнее, чем отцовский пощечиной. Людям, которые не умеют обращаться со свободой слова, следует молчать. Если ты хочешь отблеск славы, то просто помолчи, как \"иван золо\". Такое поведение - неприемлемый трэш-толк. Мусорный ящик должен быть пустым, а ты стоишь при свете разбитых фонарей. Мои пальцы остались липкими от говна. Твой стиль сделан из говна и палок, твое лицо просто заслуживает, чтобы его завалили. За горой твоих гордостей нет ничего, просто завали свою рожу. Можешь набраться денег, но останешься просто марионеткой. Завали свою рожу, пока я сам не сделал это. Твой рот открыт, как моспит, говорит и просит моего унижения. Перекидывай все свои петли, это будет тебе задним ходом, как Порки. Цепь висит не на шее, а на джинсах, ведь я не пес. Твое лицо разорвалось хуком как у Фишера из Cannibal Corpse. Вы говорите о сучках, но я предпочитаю кошек. Не о порнографии, но групповой секс - это просто противно. Завали свою рожу, пока я еще добрый. Просто завали свою рожу. Можешь забрать деньги, но останешься просто пустым. Завали свою рожу, пока я сам не сделал это."
}