{
    "title": "животные",
    "text": "если мы умрём сегодня то нас похоронят вместе буду делать тебе больно вместе насладимся этим слышу запах твоей кожи во мне пробуждает бесов покажи мне непристойность свою тягу к подчиненью если нас убьют сегодня то на завтра мы воскреснем чтоб сгореть с тобой ещё раз чтобы распалить инферно не спасёт чеснок и колья я твой персональный демон детка твоя плоть в верёвках это просто загляденье ведь мы с тобой лишь дикиее животные покажи свои инстинкты природные живём лишь миг может завтра не будет давай перейдём с тобой к сути и ваще похуй что подумают люди ни одна сука нас теперь не осудит если ты уйдёшь к другому то он сильно пожалеет потому что он не сможет вывозить такую стерву знаю то что ты не можешь без экстрима и качелей быть с тобой это так сложно девочказемлетрясение если не найдёшь предлога чтоб потестить мои нервы я устрою тебе порку в профилактических целях ты играешься как кошка твои игры меня бесят чтоб не допустить оплошность я заткну твой рот ball gagом ведь мы с тобой лишь дикиее животные покажи свои инстинкты природные живём лишь миг может завтра не будет давай перейдём с тобой к сути и ваще похуй что подумают люди ни одна сука теперь нас не осудит ведь мы с тобой лишь дикиее животные покажи свои инстинкты природные живём лишь миг может завтра не будет давай перейдём с тобой к сути и ваще похуй что подумают люди ни одна сука теперь нас не осудит",
    "censored": "если мы умрём сегодня, то нас похоронят вместе. Буду причинять тебе боль, чтобы насладиться этим. Я слышу запах твоей кожи, который во мне вызывает сильное влечение. Покажи мне свою страсть к подчинению. Если нас убьют сегодня, то на следующий день мы воскреснем, чтобы вновь сгореть вместе и разжечь адское пламя. Чеснок и колья нас не спасут. Я твой близкий друг. Твое тело в веревках - это просто захватывающе. Мы с тобой - всего лишь дикие животные. Покажи свои природные инстинкты. Мы живем только мгновение, так что давай перейдем к сути безразличия к тому, что думают другие люди. Отныне никто не будет нас осуждать. Если ты уйдешь к кому-то другому, то он пожалеет о своем выборе, потому что не сможет справиться с такой сложной личностью. Я знаю, что ты любишь адреналин и острые ощущения. Быть рядом с тобой - это так сложно. Если ты не найдешь предлог для проверки моих нервов, я накажу тебя в профилактических целях. Ты играешь, как кошка, и эти игры меня раздражают. Чтобы избежать ошибок, я заткну твой рот ball gag'ом. Мы с тобой - всего лишь дикие животные. Покажи свои природные инстинкты. Мы живем только мгновение, так что давай перейдем к сути безразличия к тому, что думают другие люди. Отныне никто не будет нас осуждать. Мы с тобой - всего лишь дикие животные. Покажи свои природные инстинкты. Мы живем только мгновение, так что давай перейдем к сути безразличия к тому, что думают другие люди. Отныне никто не будет нас осуждать."
}