{
    "title": "добро пожаловать на бал",
    "text": "добро пожаловать на бал в твои двери слишком рано постучал ужас осознания краха бытия и ты была не согласна лечь в землю однажды и что отцветёт красота тогда дерзнула перечить своей судьбе людской открыть бессмертия дар словно волк в шкуре овечьей отправилась ты в полночь к нечисти на бал кровь на губах бал тех кого не видят в зеркалах хочешь вкусить нетленное блаженство их в вечности страсть сильнее воли голод сильнее любви смерти станешь вровень когда в плоть вонзятся клыки так молода но так нагло явилась к нашей церемонии и бесстыже задавала вопросы ответ на которые есть лишь у сатаны эй расскажу один вариант если нечисть кровь пила но тебя не убило укушенный к полуночи станет вампиром ха но случай сегодня не тот ведь для нас деликатес это девственная плоть кровь на губах бал тех кого не видят в зеркалах хочешь вкусить нетленное блаженство их в вечности страсть сильнее воли голод сильнее любви смерти станешь вровень когда в плоть вонзятся клыки глупую суку пускаем по кругу и жадно вкушаем её невинный сок вытащив вены стяни их на шее пока ещё дышит порви ее цветок так много крови насытимся вдоволь последнее слово её будет крик нет сука не вернется домой не вернется домой не будет жить взяла на себя слишком много сама уже стала мне кормом думала проще простого с вампиром найти диалога к рассвету оставим лишь кожу и кости как же ты не знала что правда одна людские чувства нам чужды а смертные для нас это тупо еда кровь на губах бал тех кого не видят в зеркалах хочешь вкусить нетленное блаженство их в вечности страсть сильнее воли голод сильнее любви смерти станешь вровень когда в плоть вонзятся клыки эй добро пожаловать на бал это бал не для живых в мрачном замке без зеркал эй эй не спасёт чеснок и кол те у кого слышен пульс будут поданы на стол",
    "censored": "Добро пожаловать на бал в твои двери рано постучал ужас осознания разрушения бытия, и ты была не согласна прийти к концу однажды. И что же случится, когда красота увядет? Ты решила вызвать свою судьбу и изучить безграничный дар бессмертия. Но под видом овцы ты отправилась в полночь к мрачной нечисти, на тот самый бал, где присутствуют те, кого невозможно увидеть в зеркале. Хочешь познать непреходящее блаженство, которое страшнее страсти, голода, даже смерти? Ты только становишься равной им, когда клыки пронзают твою плоть. Несмотря на твою юность, ты так нахально явилась на нашу церемонию, нагло задавая вопросы, ответы на которые знает только дьявол. Открою тебе один вариант: если ты выпила кровь нечисти, но она не убила тебя, то к полуночи станешь вампиром. Однако сегодняшний случай не относится к тебе, ведь для нас эта невинная плоть - деликатес. Хочешь вкусить непреходящее блаженство, которое страшнее страсти, голода, даже смерти? Ты только становишься равной им, когда клыки пронзают твою плоть. Мы играем со глупой сукой и жадно наслаждаемся ее невинным соком, извлекая вены и завязывая их у нее на шее, пока она все еще дышит, рвем ее цветок. Насытимся ее кровью до отвала. Последнее, что она услышит, - это крик. Нет, она не вернется домой, она не будет живой. Она взяла на себя слишком много, и сама стала кормом для меня. Она думала, что найдет диалог с вампиром, но я оставлю только ее кожу и кости к рассвету. Как ты не знала, что для нас правда - это то, что человеческие чувства нам чужды, а смертным мы являемся просто пищей. Хочешь вкусить непреходящее блаженство, которое страшнее страсти, голода, даже смерти? Ты только становишься равной им, когда клыки пронзают твою плоть. Добро пожаловать на бал, это бал не для живых, в мрачном замке без зеркал. И не поможет нам чеснок или колья, потому что те, у кого бьется сердце, будут поданы на стол."
}