{
    "title": "девочка-кенгуру",
    "text": "девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне девочка кенгуру бля я больше не могу но она так мило просит и я ее беру пойдем погуляем эй или посидим в кафе только давай ты не будешь руками трогать член мы чилим в кинотеатре она лезет на меня откуда ты такая такая сверхеъбливая похуй на фильм у меня встал полируй мой причиндал и пускай что косится на нас весь зал девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне девочка кенгуру бля я так тебя люблю эй парень хули смотришь ебучку расшибу мы висим с ней третий день и нам похуям на всех мы хотим приключений и мы идем в музей тут все смотрят картины у нее мысль одна она трогает меня опять прям под шедевром репина царит искусство моне мане ее рука на моем хуе и пускай что окружающие в ахуеее девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне девочка кенгуру скачет на моем хую прыгскок прыгскок ох ах ах ох девочке кенгуре так нравится скакать на мне оу фак оу е прыгай на мне",
    "censored": "девочка кенгуру прыгает на моем пенисе, прыгает-скакает. Ох, ах, ах, ох! Девочке кенгуру так нравится прыгать на мне. Ой, черт, ой! Прыгай на мне, девочка кенгуру. Прыгучка-скокова! Ох, ах, ах, ох! Девочке кенгуру так нравится прыгать на мне. Ой, черт, ой! Прыгай на мне, девочка кенгуру. Блин, я больше не могу, но она так мило просит, и я ее беру. Пойдем погуляем, эй, или посидим в кафе. Только давай, ты не будешь руками трогать мой член. Мы чилим в кинотеатре, она лезет на меня. Откуда ты такая сверхъемкая? Похуй на фильм, у меня встал. Полируй мой пенис и пускай, что косится на нас весь зал. Девочка кенгуру прыгает на моем пенисе, прыгает-скакает. Ох, ах, ах, ох! Девочке кенгуру так нравится прыгать на мне. Ой, черт, ой! Прыгай на мне, девочка кенгуру. Девочка кенгуру, блин, я так тебя люблю. Эй, парень, зачем смотришь? Ебучка, расшибу. Мы висим с ней третий день, и нам похуй на всех. Мы хотим приключений, и мы идем в музей. Тут все смотрят картины. У нее одна мысль: она трогает меня опять. Прямо под шедевром Репина царит искусство. Моне, Мане. Ее рука на моем пенисе. И пускай, что окружающие в ахуе. Девочка кенгуру прыгает на моем пенисе, прыгает-скакает. Ох, ах, ах, ох! Девочке кенгуру так нравится прыгать на мне. Ой, черт, ой! Прыгай на мне, девочка кенгуру. Девочка кенгуру прыгает на моем пенисе, прыгает-скакает. Ох, ах, ах, ох! Девочке кенгуру так нравится прыгать на мне. Ой, черт, ой! Прыгай на мне."
}