{
    "title": "ангел",
    "text": "ты так беспомощно красива хотя есть шрамы на руках мой падший ангел как ты слаб зря прячешь страх свой в синяках зачем скрываешь след на шее неужто стыд пробрал тебя ведь видел я уже могилу что ты копала для себя я видел слёзы перед сном и находил повсюду перья скажи мой ангел что с тобой откройся мне пока я верю ведь я сгораю в слепой надежде воскресить вопреки страху и отчаянию в твоей душе желание жить пусть я не знаю всех мук и ужаса пути что ты прошла но я сгораю ангел мой чтоб тебя спасти скажи мой ангел кем ты стала сломаны крылья на спине ты говоришь что ты устала но веры больше нет тебе ты думала что всех спасала моля о помощи сама мой падший ангел ты восстанешь но сможешь ли восстать одна пусть все те слёзы перед сном утопят все твои сомнения срастутся крылья и рывок к свету огня последний сделай ведь я сгораю в слепой надежде воскресить вопреки страху и отчаянию в твоей душе желание жить пусть я не знаю всех мук и ужаса пути что ты прошла но я сгораю ангел мой чтоб тебя спасти смогу ли я убить твою боль смогу ли оживлять мечты с тобой ведь я готов гореть за это ангел мой ангел мой ангел мой ангел мой",
    "censored": "ты так беспомощно красива, хотя есть следы на руках, мой раненый ангел. Как ты слаба, зря прячешь страх свой в синяках. Зачем скрываешь след на шее? Неужели стыд заставил тебя это сделать? Ведь я уже видел могилу, которую ты себе копала. Я видел слезы, проливаемые перед сном, и находил повсюду перья. Скажи мне, мой ангел, что с тобой произошло. Откройся мне, пока я все еще верю. Ведь я горю в слепой надежде воскресить, несмотря на страх и отчаяние, желание твоей души жить. Хотя я не знаю всех мук и ужасов пути, которые ты прошла, я все еще горю, мой ангел, чтобы спасти тебя. Скажи мне, мой ангел, кем ты стала. Сломаны крылья на твоей спине, ты говоришь, что устала, но больше нет веры в тебя. Ты думала, что спасала всех, моля о помощи сама. Мой раненый ангел, ты сможешь восстать, но сможешь ли ты это сделать в одиночку? Пусть все те слезы перед сном утопят все твои сомнения, и крылья срастутся, и последний рывок к свету огня сделай. Ведь я горю в слепой надежде воскресить, несмотря на страх и отчаяние, желание твоей души жить. Хотя я не знаю всех мук и ужасов пути, которые ты прошла, я все еще горю, мой ангел, чтобы спасти тебя. Смогу ли я излечить твою боль? Смогу ли оживить мечты с тобой? Ведь я готов гореть за это, мой ангел, мой ангел, мой ангел, мой ангел."
}