{
    "title": "slayer",
    "text": "все мои псы в кругу когда слышут slayer мы тупа angels of death ты видишь slayer против тебя против всех ты видишь slayer мэн ты не вшаришь иди мимо все тут slayer мы все тут slayer slayer slayer мы тупа angels of death ты видишь slayer против тебя против всех ты видишь slayer мэн ты не вшаришь иди мимо все тут slayer мы все тут slayer slayer наши тела покрыты шрамами но их ласкает дождь raining blood с этого неба с бледных лиц стекает кровь не заглядывай нам в душу там лишь мрак и пустота мы ныряем в эту мглу и заберем с собой тебя мой shit как curse strippнул твой bless раздал black mosh взлетел наверх эй хуль ты встал не щелкай ебалом типы в moshpitе c открытым забралом мой кэш up твоя сука get down оппонент destroyed sexmetal beatdown нервы шалят как голый провод ввалим пизды не нужен повод sex metal sex metal наши тела покрыты шрамами но их ласкает дождь raining blood с этого неба с бледных лиц стекает кровь не заглядывай нам в душу там лишь мрак и пустота мы ныряем в эту мглу и заберем с собой тебя",
    "censored": "все мои друзья вокруг, когда слышат Slayer, мы просто ангелы смерти. Ты видишь, Slayer против тебя, против всех. Ты видишь, Slayer, мэн, ты не понимаешь. Пройди мимо, здесь все Slayer, мы все здесь, Slayer, Slayer, Slayer. Мы просто ангелы смерти. Ты видишь, Slayer против тебя, против всех. Ты видишь, Slayer, мэн, ты не понимаешь. Пройди мимо, здесь все Slayer, мы все здесь, Slayer.\n\nSlayer, наши тела покрыты шрамами, но нас ласкает дождь raining blood. С этого неба с лиц стекает кровь. Не заглядывай нам в душу, там только мрак и пустота. Мы погружаемся в эту мглу и заберем с собой тебя.\n\nМой \"shit\" подобен проклятию, выдал хода \"black mosh\". Взлетел вверх, эй, что ты поделал? Не тряси своим лицом. Типы в мошпите с открытыми руками. Мой \"кэш\" повышается, твоя дурь уходит. Оппонент уничтожен, сексуально-металлический би-даун. Нервы скачут, как голый провод. Давай навалим без повода. Секс-металл, секс-металл.\n\nНаши тела покрыты шрамами, но нас ласкает дождь raining blood. С этого неба с лиц стекает кровь. Не заглядывай нам в душу, там только мрак и пустота. Мы погружаемся в эту мглу и заберем с собой тебя."
}