{
    "title": "küssen",
    "text": "ich bin so toxisch du brauchst es nicht du bist ‘ne drama queen das steht auf dem gesicht untergegangen es gibt kein ausweg ich denk nur daran baby wie sehr du mich aufregst du bist verdorben ich sah sofort und deinem wortschatz fehlt anscheinlich ein stopwort du bist hysterisch und zwar willfährig wenn ich so zart und fleißig drücke deine kehle und wir küssen küssen küssen in den rosaroten flamen das hat himmel uns befohlen und man darf es nicht absagen und wir werden versinken in diesen lustwellen von diesem tsunami wir werden nie sterben und wir küssen küssen küssen in den rosaroten flamen das hat himmel uns befohlen und man darf es nicht absagen und wir werden versinken in diesen lustwellen von diesem tsunami wir werden nie sterben mein heisses atmen beißt deine ohren und wir genießen diesen austausch der hormonen ich bin so süchtig nach deiner liebe das zeichnen davon ist auf deiner haut geblieben verrückt geworden und zwar zusammen ist es in ordnung dass wir freude am schmerz haben ich weiß ich kenne gar keine grenzen und deshalb drücke ich noch fester deine kehle und wir küssen küssen küssen in den rosaroten flamen das hat himmel uns befohlen und man darf es nicht absagen und wir werden versinken in diesen lustwellen von diesem tsunami wir werden nie sterben und wir küssen küssen küssen in den rosaroten flamen das hat himmel uns befohlen und man darf es nicht absagen und wir werden versinken in diesen lustwellen von diesem tsunami wir werden nie sterben",
    "censored": "ich bin so schlecht für dich, dass du es nicht brauchst. Du bist eine Person, die ständig unnötiges Drama verursacht und es steht dir ins Gesicht geschrieben. Es gibt keinen Ausweg, ich denke nur daran, wie sehr du mich verärgern kannst. Du bist verdorben, das habe ich sofort erkannt, und dein Wortschatz scheint ein Stop-Wort zu vermissen. Du bist hysterisch und lässt dich gerne beherrschen, wenn ich dich sanft aber bestimmend am Hals packe. Wir küssen uns in den rosaroten Flammen, als hätte der Himmel es befohlen, und das darf man nicht ablehnen. Wir versinken in diesen Lustwellen wie bei einem Tsunami, und wir werden niemals sterben. Und wir küssen uns in den rosaroten Flammen, als hätte der Himmel es befohlen, und das darf man nicht ablehnen. Wir versinken in diesen Lustwellen wie bei einem Tsunami, und wir werden niemals sterben. Mein heißer Atem beißt in deine Ohren, und wir genießen diesen Austausch von Hormonen. Ich bin so süchtig nach deiner Liebe, dass sie ihre Spuren auf deiner Haut hinterlässt. Gemeinsam sind wir verrückt geworden, und es ist in Ordnung, dass wir Freude am Schmerz haben. Ich weiß, dass ich keinerlei Grenzen kenne, deshalb drücke ich noch fester an deinem Hals. Und wir küssen uns in den rosaroten Flammen, als hätte der Himmel es befohlen, und das darf man nicht ablehnen. Wir versinken in diesen Lustwellen wie bei einem Tsunami, und wir werden niemals sterben. Und wir küssen uns in den rosaroten Flammen, als hätte der Himmel es befohlen, und das darf man nicht ablehnen. Wir versinken in diesen Lustwellen wie bei einem Tsunami, und wir werden niemals sterben."
}