{
    "title": "sugar daddy",
    "text": "я больше не вижу смысла добиваться нежности и любви когда я могу просто поднять кеша и найти себе sugar baby не хочу делать вид что я ромео заниматься на свиданках хуйнёй я хочу днём люто делать лавэху а ночью ебать свою малышку бухой хочу быть sugar daddy и спать с юными леди неважно что со мною они будут лишь за деньги пока нищие парни дарят им цветочки я отвезу на бали чьюто юную дочку малая пойми у мужчины нету тайма на классический дейтинг выбирай: sugar daddy победитель или слюнявый мамашкин педик если хочешь быть счастливой не еби мне мозги и соси пока я днём люто стригу лавэху чтоб я мог купить твои мечты хочу быть sugar daddy и спать с юными леди неважно что со мною они будут лишь за деньги пока нищие парни дарят им цветочки я отвезу на бали чьюто юную дочку хочу быть sugar daddy и спать с юными леди неважно что со мною они будут лишь за деньги пока нищие парни дарят им цветочки я отвезу на бали чьюто юную дочку",
    "censored": "Я больше не вижу смысла стремиться к нежности и любви, когда я могу просто заработать деньги и найти себе партнера по отношениям без обязательств. Не хочу притворяться, будто я романтичный и устраивать банальные свидания, мне нужна только физическая близость. Хочу быть состоятельным спонсором и проводить ночи с молоденькими девушками, даже если отношения будут базироваться только на финансовой поддержке. В то время, как нищие парни дарят им цветы, я смогу увезти их на экзотические отпуска. Любая молодая девушка должна понять, что у меня нет времени на обычные свидания, поэтому выбирайте: быть с выигравшим в игре, или быть смирным слабаком, который только словами сможет утешить вас. Если хотите быть счастливыми, не беспокойте меня ненужными просьбами и удовлетворяйте меня вместо того, чтобы я работал напряженно, чтобы реализовать ваши мечты. Хочу быть состоятельным спонсором и проводить ночи с молоденькими девушками, даже если отношения будут базироваться только на финансовой поддержке. В то время, как нищие парни дарят им цветы, я смогу увезти их на экзотические отпуска."
}