{
    "title": "ww3",
    "text": "смотри как этот мир трещит по швам в этом есть свой ебанутый шарм здесь нет нашей вины но мы сгорим к хуям собачим за чужие грехи пару секунд до нуля на часах судного дня хочу присваивать тебя в разгар апокалипсиса давай кончим с тобой синхронно с этой планетой сливаясь телами пока летят ракеты если нам суждено подохнуть сегодня в третьей мировой позволь мне насладиться в последний раз тобой и если мы обречены сгореть в ядерном пиздеце давай мы станем блядским пеплом пока ты скачешь на мне пока ты скачешь на мне уу еу я возьму тебя детка пока мир летит в обрыв крутые парни не смотрят на взрыв пару секунд до нуля на часах судного дня хочу присваивать тебя в разгар апокалипсиса давай кончим с тобой синхронно с этой планетой сливаясь телами пока летят ракеты если нам суждено подохнуть сегодня в третьей мировой позволь мне насладиться в последний раз тобой и если мы обречены сгореть в ядерном пиздеце давай мы станем блядским пеплом пока ты скачешь на мне если нам суждено сегодня подохнуть в третьей мировой позволь мне насладиться в последний раз тобой и если мы обречены сгореть в ядерном пиздеце давай мы станем блядским пеплом пока ты скачешь на мне",
    "censored": "смотри как этот мир трещит по швам, в этом есть свой особый шарм. Здесь нет нашей вины, но мы исчезнем в огне из-за чужих грехов. Пару секунд до нуля на часах судного дня, хочу обладать тобой в разгар апокалипсиса. Давай закончим вместе с этой планетой, слившись телами, пока летят ракеты. Если нам предназначено погибнуть сегодня в третьей мировой войне, позволь мне насладиться тобой в последний раз. Если мы обречены сгореть в ядерном аду, давай станем прахом, пока ты достигаешь оргазма на мне. Пока ты достигаешь наслаждения на мне, я возьму тебя, детка, пока мир падает в пропасть. Крутые парни не обращают внимание на взрывы. Пару секунд до нуля на часах судного дня, хочу обладать тобой в разгар апокалипсиса. Давай закончим вместе с этой планетой, слившись телами, пока летят ракеты. Если нам предназначено погибнуть сегодня в третьей мировой войне, позволь мне насладиться тобой в последний раз. Если мы обречены сгореть в ядерном аду, давай станем прахом, пока ты достигаешь оргазма на мне. Если нам суждено сегодня погибнуть в третьей мировой войне, позволь мне насладиться тобой в последний раз. Если мы обречены сгореть в ядерном аду, давай станем прахом, пока ты достигаешь наслаждения на мне."
}