{
    "title": "blade",
    "text": "мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться рокерыполупокеры в мерче рокметал групп эй которых они одной песни не назовут суки дебилы вы real думаете что мне нужны ваши респекты хахаха можете ебнуть моей спермы они пиздят что я поднялся на мемах провокациях тиктоке и грязи но пока они были говнореперами я ебашил этот shit с двенадцати what мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться нахуй ваши котировки завидуйте молча уёбки нахуй вашу дружбу респекты клоунов нахуй не нужны what what угадай кого ебал в рот хейтеров ебал в рот угадай кого ебал в рот хейтеров ебал в рот угадай кого ебал в рот bleah угадай кого ебал в рот мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться мой блейд скользит по глупым лицам грусть сильней тупых амбиций пососи раз ненавидишь глотай и сплюнь чтобы забыться",
    "censored": "мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого. Мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого. Поклонники рок-метала и полу-покеристы в их фирменных продуктах рок-метал групп. Они не смогут назвать ни одну песню, это просто глупые и невежественные люди. Раздраженные идиоты, вы подумайте, что мне нужны ваши восхищения. Ха-ха-ха. Можете оставить свои комментарии где-нибудь еще. Они говорят, что я получил популярность из-за мемов, провокаций в TikTok и грязных игр, но пока они были безисходными реперами, я крушил эту дрянь с двенадцати. Мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого. Мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого. Пренебрежительное отношение к вашим популярным мнениям. Завидуйте в тишине, дураки. Пренебрежительное отношение к вашей дружбе. Уважение шутников не требуется. Что именно покрываете толпой обзывателей. Подумайте, кого я трахал в рот. Я трахал в рот обидчиков. Подумайте, кого я трахал в рот. Я трахал в рот обидчиков. Подумайте, кого я трахал в рот. Брызги. Подумайте, кого я трахал в рот. Мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого. Мой меч проникает в бессмысленные лица, глубже утопленных в сожалениях о своих ограниченных амбициях. Если вы ненавидите, пожуйте и выплюньте, чтобы освободиться от этого."
}